[
  {
    "title": "Amazon Basics - Cable HDMI 2.0 de alta velocidad Ultra HD, compatible con formatos 3D y con canal de retorno de audio, 1,8 m",
    "price": 5.63,
    "image": [
      "https://drive.google.com/uc?id=1nGoMT2LdP0io5TRS86YRkSZM4HSG-CTC",
      "https://drive.google.com/uc?id=1H-3UNXsvv-bsBxqfCK1sJ1visvcQqUoc",
      "https://drive.google.com/uc?id=1whkdjfwrSY-ktIDq4dqX_XnEZ_TIGntE",
      "https://drive.google.com/uc?id=1z4TyGUrAub3SA0XutGx0P4GVIigTbeOc",
      "https://drive.google.com/uc?id=1nbarQxA4CRoVOx4uOe2_WS0dUwIDGq2v",
      "https://drive.google.com/uc?id=1QdkT9FTgcAEX-J_ICjGPFGfXILPdZgsB"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Los contactos chapados en oro de 24 quilates ofrece una mejor resistencia contra la corrosión y una mejor transferencia de la señal.",
      "Los conductores multifilares, de cobre de alta pureza, mejoran la integridad de la señal y minimizan la resistencia.",
      "El recubrimiento de 100 % polietileno de alta densidad y la cubierta de PVC aíslan la señal exterior.",
      "El apantallamiento de 2 capas tereftalato de polietileno y metal trenzado protegen de las interferencias de señales externas, aseguran una transmisión estable y reducen la pérdida de señal.",
      "Cable HDMI con conectores A macho a A macho: compatible con Ethernet, 3D, vídeo 4K y canal de retorno de audio (ARC).",
      "Compatible con HDMI 2.0 (vídeo 4K a 60 Hz, 2160p, profundidad de color de 48 bit/px) y con banda ancha de hasta 18 Gb/s. También es compatible con versiones anteriores.",
      "Compatible con todos los reproductores 3D Blu-Ray, televisores con 3D real y receptores AV con con Full HD y Ultra HD. Compatible con todas las resoluciones de Playstation 3 (PS3), Playstation 4 (PS4), Xbox, Xbox One y Ultra HD 4K.",
      "Este cable permite compartir una misma conexión de Internet con varios dispositivos sin necesidad de conectar un cable Ethernet adicional."
    ],
    "type": "TV"
  },
  {
    "title": "CHiQ Televisor 40 Pulgadas Full HD (NO Smart TV), 3 x HDMI, 2 x USB, Sintonizador Triple (DVBT / T2 / C / S2), Reproductor Multimedia a través del Puerto USB - L40G4500",
    "price": 229.99,
    "image": [
      "https://drive.google.com/uc?id=1BiJyTpGkWEZa0p_TtdwpgVoRqODhAq9n",
      "https://drive.google.com/uc?id=1UKJMp7dO8KTthRI5T-HAAZ88CszFXwmx",
      "https://drive.google.com/uc?id=1ngH__fYiWoaBuhusyHWWpK5JB8v38Tmw",
      "https://drive.google.com/uc?id=1xvs7TrkCBC7JgEtpE9MADkTHfV36g1jj",
      "https://drive.google.com/uc?id=1Kv-Tpzh3AoM4Dfe0SYpfAr5oG2Ei4NLH",
      "https://drive.google.com/uc?id=1oR1ahJyBrJFR_8zFbyksnM1G91d7jkGj",
      "https://drive.google.com/uc?id=1N_lmPrAtgeUnUsRYAmZph5bih1hc9ZpZ"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "✅ Una pantalla Full HD de 1920 x 1080 para disfrutar de tus series o juegos.",
      "✅ Disfruta de tu entretenimiento con el sonido Dolby Estéreo integrado.",
      "✅ Dos puertos USB 2.0 para un procesamiento de datos más rápido.",
      "✅ CHiQ TV cuenta con certificación Dolby y aporta mejoras en la calidad del sonido, con soporte para un mayor tasa de transferencia de datos que aumenta el numero de canales multiprograma ofreciendo una mejora considerable en la calidad del sonido",
      "✅ Conector HDMI integrado: Disfruta de todos tus dispositivos y contenido multimedia."
    ],
    "type": "TV"
  },
  {
    "title": "CHiQ Televisor Smart TV LED 50 Pulgadas 4K UHD, HDR 10/HLG, WiFi, Bluetooth (Solo Auriculares y Altavoces), Youtube, Netflix, Prime Video, 3 x HDMI, 2 x USB - U50H7L",
    "price": 359.99,
    "image": [
      "https://drive.google.com/uc?id=1Y7QAVqnYcA2a2oGFsTeTCM0pe774IH7_",
      "https://drive.google.com/uc?id=1ljn-4bapw3Mmb7RAM1ca9w8n8I7-UTEy",
      "https://drive.google.com/uc?id=1G4vc8JCOq7Kw7ygob4JIjlZzuoyAf473",
      "https://drive.google.com/uc?id=1xWBN11RT_FMSwq-rAze8YiFyaTpfpeMN",
      "https://drive.google.com/uc?id=1sMoECjZpFgPqePjpM2MOiW7y_85MUF36",
      "https://drive.google.com/uc?id=1ngGIOMMHzgdR0LYQSfal9rGsctoauqJ5",
      "https://drive.google.com/uc?id=1CZnLGNfA1NU9mrQsSkp_rBjy8F0ShLtX"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "✅ Televisor (led) con pantalla de 50 pulgadas, negro, diseño sin marco. Dimensiones de la pantalla sin soporte: 111,7 x 64,8 x 9,3 cm, con soporte: 111,7 x 70,2 x 21,2 cm",
      "✅ Resolución: 4K, 3840 x 2160 píxeles (Ultra HD), PSI 900, HDR 10/HLG, con un rango dinámico y detalles de imagen más importantes y una experiencia visual más realista y activa.",
      "✅ Recepción: televisor inteligente, Triple Sintonizador, DVB-T/T2/T2-HD/C/S/S2, CI+, 3 conexiones HDMI (ARC/CEC), 2 puertos USB, 1 entrada AV, 1 salida de audio digital (óptico), 1 conexión ANT RF, 1 conexión LNB,1 LAN, WLAN, para el sonido, conexión Bluetooth.",
      "✅ Procesador de cuatro núcleos, HDR (HDR10, HLG), Amazon Prime Video, Netflix, YouTube. Navegador web, tienda Netrange. Navega por Internet sin ordenador. Botones del mando a distancia: Netflix, Amazon Prime Video y Youtube, teléfono azul/barra de sonido, diseño sin marco"
    ],
    "type": "TV"
  },
  {
    "title": "Fire TV Stick Lite con mando por voz Alexa | Lite (sin controles del TV), streaming HD",
    "price": 29.99,
    "image": [
      "https://drive.google.com/uc?id=1NH9WfxmiO0D78OGq4ZjPU0KWE-15zT4X",
      "https://drive.google.com/uc?id=12nYVOLAuI15xTskjTg2n_D6A9JRDSdRE",
      "https://drive.google.com/uc?id=1Cqtn_6FkgyOk7LhR_RK-CMOSDxGFGm8n",
      "https://drive.google.com/uc?id=1eAukH39QlpiFom9AX6Lp53Y5UrnTOs-r",
      "https://drive.google.com/uc?id=1oToT6VTZQP-2uBAEctobGeuL1d2TVtc9",
      "https://drive.google.com/uc?id=15Zfm0UZ_9631vBm1l6A2EvZeS1YiWY36",
      "https://drive.google.com/uc?id=1ZuUZM2SnqKjSaeTfqTBf3VACGS_A4zE8"
    ],
    "description": [
      "Nuestro Fire TV Stick más asequible: reproducción en streaming rápida y con calidad Full HD. Viene con el mando por voz Alexa | Lite.",
      "Pulsa el botón y pídeselo a Alexa: usa la voz para buscar contenido e iniciar la reproducción en múltiples apps.",
      "Miles de apps, Skills de Alexa y canales, incluyendo Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Mitele y más. Pueden aplicarse cargos de suscripción.",
      "Los miembros Amazon Prime tienen acceso ilimitado a miles de películas y episodios de series.",
      "Televisión en directo: mira en directo programas de televisión, las noticias y deportes con las suscripciones a DAZN, Atresplayer, Movistar+ y más.",
      "Televisión gratis: disfruta de acceso a películas y series con aplicaciones como RTVE A la carta, Atresplayer, YouTube y más.",
      "Escucha música: reproduce música en streaming con Amazon Music, Spotify y más. Pueden aplicarse cargos de suscripción.",
      "Fácil de configurar y discreto: conéctalo a la parte trasera del TV, enciende el TV y conéctate a Internet para configurarlo."
    ],
    "type": "TV"
  },
  {
    "title": "Fire TV Stick con mando por voz Alexa (incluye controles del TV), dispositivo de streaming HD",
    "price": 39.99,
    "image": [
      "https://drive.google.com/uc?id=1HvOmcNMN7J-c02FflMO4cfcj8GUkfQoY",
      "https://drive.google.com/uc?id=1LfzEVEHZVKxYjeoOSHITJotV6VyMKy7K",
      "https://drive.google.com/uc?id=1iGXXfOEM6sbOmu6gXdbqVGbc31I52Nik",
      "https://drive.google.com/uc?id=11itG1DIzaiDh7ZYHpAkPCvEEhgXjwYVX",
      "https://drive.google.com/uc?id=14XwAhBxKpHmSsK-J4v8otwgxMECee3iP",
      "https://drive.google.com/uc?id=18Sh3Yqc1ctCSJVzl9bmLyRyNguTa73Ob",
      "https://drive.google.com/uc?id=1-PZ0RoFfP4ZbNZTWpbLhDrJ9tMocbo_A"
    ],
    "description": [
      "La última versión de nuestro dispositivo de streaming más vendido: con un 50 % más de potencia que el Fire TV Stick del 2019, ofrece una reproducción en streaming rápida y con calidad Full HD. Incluye el mando por voz Alexa con botones de encendido y volumen.",
      "Menos desorden, más control: el mando por voz Alexa te permite usar la voz para buscar contenido e iniciar la reproducción a través de múltiples aplicaciones. Nuevos botones predeterminados para acceder rápidamente a tus aplicaciones favoritas. Además, puedes controlar el encendido y apagado, así como el volumen de tu TV y barra de sonido compatibles sin necesidad de otro mando.",
      "Sonido de calidad gracias a la compatibilidad con Dolby Atmos: con sistemas de sonido compatibles, siente cómo cobran vida las escenas gracias al audio envolvente Dolby Atmos en títulos seleccionados.",
      "Miles de apps, Skills de Alexa y canales, incluyendo Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Mitele y más. Pueden aplicarse cargos de suscripción.",
      "Los miembros de Amazon Prime tienen acceso ilimitado a miles de películas y episodios de series.",
      "TV y deportes en directo: disfruta de contenido en directo con DAZN, Atresplayer, RTVE A la carta, Movistar+ y más. Usa el botón de guía para ver qué está disponible y cuándo se emite.",
      "Televisión gratis: disfruta de acceso a películas y series con aplicaciones como RTVE A la carta, Atresplayer, YouTube y más."
    ],
    "type": "TV"
  },
  {
    "title": "Google Chromecast, Carbón, Reproduce contenido en streaming",
    "price": 39,
    "image": [
      "https://drive.google.com/uc?id=1qE6vVxi92qJ416ZmgB97JUSICiPgueHi",
      "https://drive.google.com/uc?id=19PyIu-mkD5K5riCa2f_nF1dSLnXNDaz7",
      "https://drive.google.com/uc?id=1Sl2vU1hno7UYTU9_qKIFZwRV-qBqu31P",
      "https://drive.google.com/uc?id=1OB5AuVFeF61SlVdpoF3E7Ww7CPBBJiKU",
      "https://drive.google.com/uc?id=13HbWIt2SjboU_ysdZpbm0yUdA7VK0eVg",
      "https://drive.google.com/uc?id=1qh3RpAcMWIoaX9_wuSWuTkYCacGC5j3I"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Toda la diversión en un mismo sitio. Reproduce películas, series y programas de TV, TV en directo, vídeos de YouTube y fotos en streaming en tu televisor desde los dispositivos de tu familia.1",
      "Así de simple: reproduce contenido de tu teléfono en streaming en la TV.Conecta tu Google Chromecast al puerto HDMI de tu TV y a la corriente para reproducir en streaming tu contenido de entretenimiento favorito directamente desde tu teléfono con solo un toque. Reproduce series, escucha listas de reproducción y mucho más. Mientras lo haces, podrás seguir usando tu teléfono con normalidad.",
      "Funciona con todas las aplicaciones de streaming que más te gustan. Disfruta de programas y series de TV, películas, vídeos, canciones, juegos, deportes y más contenido de más de mil aplicaciones como Netflix, YouTube TV y HBO NOW. Consulta más en g.co/chromecast/apps2",
      "Proyecta la pantalla de tu dispositivo Android o portátil con Chrome. Podrás ver la pantalla de tu dispositivo en la TV. Si puedes verlo en el teléfono, puedes verlo en la TV.",
      "1 Se necesitan un televisor con puerto HDMI y un dispositivo móvil compatible. Consulta más información en g.co/cast/req. Para ver algunos contenidos se necesita una suscripción. Se necesita conexión Wi-Fi. 2 Se necesitan un televisor con puerto HDMI y un dispositivo móvil compatible. Consulta más información en g.co/cast/req. Para ver algunos contenidos se necesita una suscripción. Se necesita conexión Wi-Fi."
    ],
    "type": "TV"
  },
  {
    "title": "Grunkel - LED-2420B - Televisor de 61 centímetros con Panel HD Ready y Sintonizador TDT Alta Definición T2. Bajo Consumo y Auto-Apagado - 24 Pulgadas – Blanco",
    "price": 125.9,
    "image": [
      "https://drive.google.com/uc?id=1aU9FD5bzt0EUeY3XMa5zkV4rKBuzPY76",
      "https://drive.google.com/uc?id=1Fw3Y9OYsKRfEz7IZH-yJdCvOEvRGQaD9",
      "https://drive.google.com/uc?id=1vkERp8gd5mpYVgamnprHAr-A55KaBiYX",
      "https://drive.google.com/uc?id=1NVHL1ZjV4EcNMgRtxA596fxGOgrAHE-a",
      "https://drive.google.com/uc?id=1R50WyNJnf-0GVozQVLVajzrlvJtJQ2yh",
      "https://drive.google.com/uc?id=1H28AtMP8Gr9gOnVXXVcYK8K64budUh2V",
      "https://drive.google.com/uc?id=1r8IImxN8jlcbbeZLlmpXuv9keeiZM8Ct"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Televisor de 24 pulgadas y ángulo de visión de 178º/178º con el que podrás ver tus series cómodamente desde cualquier parte de tu habitación.",
      "Cuenta con Panel HD Ready, TDT alta definición T2, Sintonizador satélite S2 y función grabador USB-PVR. ¡Un televisor completo a tu alcance!",
      "Además, su función de auto-apagado te permitirá ahorrar energía innecesaria y sacarle el máximo partido.",
      "Podrás usar todos sus puertos y conexiones: HDMI / USB / VGA / Audio PC / Av / Auriculares / Coaxial / CI.",
      "Su consumo de menos de 36W unido a la gran potencia de sonido (2 x 8W) lo convierten en una televisión líder en el mercado."
    ],
    "type": "TV"
  },
  {
    "title": "KabelDirekt – 1,5m – Cable HDMI 4K (4K@120Hz/4K@60Hz para una Espectacular Experiencia Ultra HD – High Speed con Ethernet, Compatible con 2.0/1.4, Blu-ray/PS4/PS5/Xbox Series X/Switch, Negro)",
    "price": 7.11,
    "image": [
      "https://drive.google.com/uc?id=1WnuSQ5ehQpBrwZqCEcMakXcuu9TQ88Kr",
      "https://drive.google.com/uc?id=1S1tJDFP5xTOtGH2I_w7ZZ8qcgY_tygvy",
      "https://drive.google.com/uc?id=1IPD0XSdYEI6LsH5hPISac3uIBSTCvlgu",
      "https://drive.google.com/uc?id=1BJVHCDnZSIEqiZnDGOpzbyeWZ1uT9BOX",
      "https://drive.google.com/uc?id=1uXg3A6ubjxbSQe-MoYmTs6PTp4mog5rF",
      "https://drive.google.com/uc?id=1xPFtgxNzpCBrY5ZLUh-rYo-ixq28L8Y2"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Universal: el cable (conector/conector) conecta TV/televisores o monitores con reproductores de Blu-ray, consolas y otros dispositivos que ofrecen una salida HDMI, para una calidad de imagen y sonido fantásticas",
      "Más eficiente: gracias a la calidad de fabricación de primera clase, el cable supera la especificación de High Speed y, por lo tanto, transmite resoluciones UHD-II como 8K@60Hz y 4K@120Hz (hasta un máximo de 3m), HDR, sonido envolvente 7.1 e ARC",
      "Alta calidad: los cables HDMI de KabelDirekt están soldados a máquina y sometidos a estrictas pruebas de funcionamiento. Los enchufes chapados en oro, el múltiple blindaje y los cables de cobre de alta pureza garantizan una operación sin problemas",
      "36 meses de garantía del fabricante",
      "Adecuado para PC/portátiles, consolas de juegos, reproductores de Blu-ray/DVD, receptores de TV y streaming, monitores, televisores, proyectores y cualquier otro dispositivo con conexión HDMI. Más accesorios en Amazon.es/kabeldirekt"
    ],
    "type": "TV"
  },
  {
    "title": "LG 55UP7500LF-ALEXA - Smart TV 4K UHD 139 cm (55\") con Procesador Quad Core, HDR10 Pro, HLG, Sonido Virtual Surround, HDMI 2.0, USB 2.0, Bluetooth 5.0, WiFi",
    "price": 499.99,
    "image": [
      "https://drive.google.com/uc?id=1-hzElSwqkemuDHyZJJh6km1utp-t86lO",
      "https://drive.google.com/uc?id=1InOevjjf8K3-lcpfUdKkK2FnVKPYsu6w",
      "https://drive.google.com/uc?id=1EV9GipUaHF5YTzuRINKVoinuNE6wgbpu",
      "https://drive.google.com/uc?id=1BW3TD3jvdCAlNYUyjcwFfQlygkzGY2zC",
      "https://drive.google.com/uc?id=10gNjBgvkXSpH3nmqa-pTx8mQmfYnnhLi",
      "https://drive.google.com/uc?id=1iNYflDLUarYOsbzPD8CaiQS6c_p5Tyn5",
      "https://drive.google.com/uc?id=1wlqragh48nzckhsWEAwK1bXJ25pWl1nV"
    ],
    "feature": [
      { "Dimensiones del paquete‏\n:\n‎": "136 x 86 x 17 cm; 20 kilogramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "5 marzo 2021" },
      { "Fabricante‏\n:\n‎": "LG" },
      { "ASIN‏\n:\n‎": "B08Y3YVQB9" },
      { "Número de modelo del producto‏\n:\n‎": "55UP7500-ALEXA" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Disfruta del contenido en el SmartTV 4K compatible con Inteligencia Artificial",
      "TV compatible con formatos HDR: HDR10, HDR HLG, HDR GiG; disfruta de la auténtica experiencia cinematográfica en tu casa",
      "Procesador de Sonido AI Sound & Virtual Surround; para disfrutar del sonido envolvente 360º como en el cine",
      "Sistema operativo SmartTV webOS 6.0 Premium: el más fácil, rápido y seguro (Certificado por UL Cybersecurity); con Inteligencia Artificial: LG ThinQ AI, Asistente de Google, Alexa y Air Play 2",
      "Procesador de imagen 4k Quad Core, mejora de color avanzado, precisión de color: 17x17x17, reducción de ruido 2X, -, 4K Upscaling",
      "Gaming TV: -, -, HDR GiG, - / ALLM, 2xHDMI 2.0",
      "Conectividad con 2xHDMI 2.0, 1xUSB 2.0, WiFi (802.11ac), Bluetooth V5.0, LAN RJ45, Magic Remote opcional"
    ],
    "type": "TV"
  },
  {
    "title": "Philips 55PUS7855/12 Ambilight Televisor 4K UHD de 55 Pulgadas (P5 Picture Engine, Asistente Alexa integrada, Smart TV, Función de Control por Voz), Color Plata Claro (Modelo de 2020/2021)",
    "price": 458.99,
    "image": [
      "https://drive.google.com/uc?id=1I2gkGJficaA4Cn98oIg09Z9UBo0OJIMk",
      "https://drive.google.com/uc?id=1kYOwJ6WUisusrl26Zrzogt8uUtHgI3t3",
      "https://drive.google.com/uc?id=1-Qe3ovXq0jmdx6xHqn6fq85ciJ2Ksvq4",
      "https://drive.google.com/uc?id=1FHDq2gnhSxvDIriLqpmfGj7H8GUV99jD",
      "https://drive.google.com/uc?id=10Vu0eHqVMD6KVk-uwBsxdmtMehMlrAAm",
      "https://drive.google.com/uc?id=1my0L7sDZ9zQ3eOcnIK5yWj8ZOvVAZxGB"
    ],
    "feature": [
      {
        "Dimensiones del producto‏\n:\n‎": "123.66 x 7.99 x 72.36 cm; 16.1 kilogramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "13 julio 2020" },
      { "Fabricante‏\n:\n‎": "Philips" },
      { "ASIN‏\n:\n‎": "B08CVP89DX" },
      { "Número de modelo del producto‏\n:\n‎": "55PUS7855/12" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Disfruta de imágenes ultranítidas con resolución UHD 4K en este televisor de 55 pulgadas. Gracias a los LEDs inteligentes, el Ambilight crea una imagen más grande y ayuda a que los ojos se cansen menos.",
      "Con HDR 10+ y el P5 Perfect Picture Engine, la Ambilight TV garantiza colores vibrantes y tonos de piel naturales. Disfruta de los movimientos suaves y del magnífico contraste.",
      "El televisor 4K soporta sonido Dolby de primera clase y formatos de video Dolby. Esto hace que el contenido del HDR parezca aún más real.",
      "El televisor Smart TV lleva el sistema Saphi con un menú intuitivo. Además, la integración del asistente Alexa permite también navegar cómodamente con la función de control por voz.",
      "Alcance del suministro: Philips TV 55PUS7855/12 de 55 pulgadas (139 cm); Mando a distancia, 2 pilas AAA, Cable de alimentación, Guía de inicio rápido, Folleto legal y de seguridad, Soporte para la mesa"
    ],
    "type": "TV"
  },
  {
    "title": "Samsung 4K UHD 2021 43AU8005- Smart TV de 43\" con Resolución Crystal UHD, Procesador Crystal UHD, HDR10+, Motion Xcelerator, Contrast Enhancer y Alexa Integrada",
    "price": 449.99,
    "image": [
      "https://drive.google.com/uc?id=13WlFBD9c7PCStzNW7EmFGffrbTRYGQh6",
      "https://drive.google.com/uc?id=1CnmX27FNkddU_MInHjopf3Eo377bovdM",
      "https://drive.google.com/uc?id=1UH8Rm6xGPQjqP9TPL4gWkNpzjE3Hz5hp",
      "https://drive.google.com/uc?id=1-LxBs7c1atCDYvJqzOZ6ltTPL9lCjzoN",
      "https://drive.google.com/uc?id=1H14NA5NPIMmQWWlJyC2aDsWEUu8FhcOo",
      "https://drive.google.com/uc?id=1al7bNm_6sXb0f_IMhlwpSgVTS4uq5rGP",
      "https://drive.google.com/uc?id=1N9L8B5UgbNVUNj8wpi-7tRsG8tUDeGSD"
    ],
    "feature": [
      {
        "Dimensiones del producto‏\n:\n‎": "96.55 x 60.01 x 19.51 cm; 8.9 kilogramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "3 diciembre 2020" },
      { "Fabricante‏\n:\n‎": "Samsung" },
      { "ASIN‏\n:\n‎": "B08PKKHTP9" },
      { "Número de modelo del producto‏\n:\n‎": "43AU8005" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Procesador Crystal UHD: El nuevo panel, formado por nanopartículas inorgánicas cristalinas, es capaz de reproducir con pureza más de mil miillones de colores sin degradarse con el tiempo.",
      "HDR10+: El sistema de HDR10+ más completo y avanzado. El mejor complemento para los TVs al máximo nivel de nits.",
      "AirSlim: Un diseño nunca visto; pantalla ultra fina, sin marcos y con peana ajustable.",
      "Contrast Enhancer: Descubre un nivel de profundidad y color gracias al análisis de cada imagen para crear tonalidades más naturales y realistas.",
      "Asistentes de Voz Integrados: Accede a tu contenido favorito a través de los asistentes de voz integrados en tu TV: Google Assistant, Bixby y Amazon Alexa.",
      "Smart TV powered by Tizen: Tu mejor plataforma de entretenimiento, rápida, fácil e intuitiva, para disfrutar de los mejores contenidos y apps, hacer deporte, videollamadas, trabajar desde casa, etc.",
      "Motion Xcelerator: experimenta una imagen más nítida gracias a que añade automáticamente fotogramas desde la fuente de origen.",
      "Tap View: Conecta tu móvil al TV con un simple toque para duplicar su pantalla de manera automática y disfrutar de tu contenido en grande."
    ],
    "type": "TV"
  },
  {
    "title": "Samsung HD TV 24N4305 - Smart TV de 24\", HDR, Ultra Clean View, PurColor, Micro Dimming Pro y Color Negro.",
    "price": 159,
    "image": [
      "https://drive.google.com/uc?id=1w_IrZhNTQ4cAb2tzXWzCFJvHMSEhww9m",
      "https://drive.google.com/uc?id=12DYmiHJvoHai9gt1725JG55wV_-tgBgh",
      "https://drive.google.com/uc?id=12n0IV6rP8fLXCkBcUFTLucycVrTcJ1ZR",
      "https://drive.google.com/uc?id=1ewW2vknryGBLY-0sLQDgfWqfiwuhMFkU",
      "https://drive.google.com/uc?id=1uyRi_sbnAAccYuKhUuZr3V3nhHQ4ogp6",
      "https://drive.google.com/uc?id=1p0g6VYuqcuHS3m06ukyUC2NOGK1zCEFV",
      "https://drive.google.com/uc?id=1M-l6FkQ9PsXdxC1FdGXlwqBEAjfO7y9l"
    ],
    "feature": [
      {
        "Dimensiones del producto‏\n:\n‎": "56.18 x 56.18 x 38.42 cm; 5 kilogramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "8 agosto 2019" },
      { "Fabricante‏\n:\n‎": "Samsung" },
      { "ASIN‏\n:\n‎": "B07W8197MQ" },
      { "Número de modelo del producto‏\n:\n‎": "UE24N4305AKXXC" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Hdr: mayor nivel de detalle con un amplio rando de iluminación que mejora el espectro de colores y detalles",
      "Ultra clean view: analiza el contenido para ofrecer imágenes de mayor calidad con menos distorsión",
      "Purcolor: escenas con colores naturales y mayor nivel de nitidez para una experiencia visual llena de color",
      "Micro dimming pro: tecnología capaz de dividir la pantalla por zonas y analizar cada una de ellas para mostrar negros más profundos y blancos más puros",
      "Smart tv: amplia plataforma de contenidos con apps como netflix, hbo, dazn, entre otras muchas"
    ],
    "type": "TV"
  },
  {
    "title": "Samsung QLED 4K 2020 50Q64T - Smart TV de 50\" con Resolución 4K UHD, con Alexa Integrada, Inteligencia Artificial 4K Wide Viewing Angle, Sonido Inteligente, Premium One Remote",
    "price": 529.99,
    "feature": [
      {
        "Dimensiones del producto‏\n:\n‎": "111.64 x 24.33 x 72.05 cm; 17.2 kilogramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "14 enero 2020" },
      { "Fabricante‏\n:\n‎": "Samsung" },
      { "ASIN‏\n:\n‎": "B083VK6WNM" },
      {
        "Número de modelo del producto‏\n:\n‎": "Samsung QLED 4K 2020 50Q64T - Smart TV d"
      },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "QLED TV con Quantum dot: tecnología inorgánica que reproduce el 100% del Volumen de color con cualquier nivel de brillo.",
      "Inteligencia Artificial 4K: capaz de mejorar la imagen y el sonido a calidad 4K en tiempo real gracias al Procesador de Samsung",
      "HDR 10+: la tecnología HDR crea negros más profundos y potencia el nivel de detalle de cada escena.",
      "Sonido Inteligente: ajusta el sonido al detectar variaciones, adaptándose al tipo de escena gracias a la Inteligencia",
      "Multi View: permite ver la pantalla de tu smartphone en el televisor a la vez que se reproduce el contenido en él.",
      "Asistentes de voz: accede a tu contenido favorito a través de los asistentes de voz integrados en tu televisor. Puedes hablar con Alexa en tu dispositivo. Con Alexa, puedes reproducir música, escuchar noticias, conocer la predicción del tiempo, controlar dispositivos de Hogar digital y más.",
      "Ambient Mode: olvida las pantallas y personaliza tu televisor con fotos o tu música favorita"
    ],
    "type": "TV"
  },
  {
    "title": "Samsung QLED 4K 2021 55Q74A - Smart TV de 55\" con Resolución 4K UHD, Procesador QLED 4K con IA, Quantum HDR10+, Wide Viewing Angle, Motion Xcelerator Turbo+, OTS Lite y Alexa Integrada.",
    "price": 849.99,
    "feature": [
      {
        "Dimensiones del producto‏\n:\n‎": "123.3 x 24.7 x 77.5 cm; 18 kilogramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "10 mayo 2021" },
      { "Fabricante‏\n:\n‎": "Samsung" },
      { "ASIN‏\n:\n‎": "B094JRN9LW" },
      { "Número de modelo del producto‏\n:\n‎": "55Q74A" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Procesador QLED 4K con IA: Samsung transforma y mejora la calidad de sonido e imagen independientemente de la fuente de origen.",
      "100% Volumen de color: La tecnología inorgánica Quantum dot convierte la luz en más de mil millones de colores a cualquier nivel de brillo.",
      "Quantum HDR10+: Resalta los detalles y el contraste para que puedas experimentar toda la potencia en cada imagen más allá de cualquier estándar.",
      "Contrast Enhancer: Descubre un nuevo nivel de profundidad y color gracias al análisis de cada imagen para crear tonalidades más naturales y realistas.",
      "Modo juego panorámico: Modifica el ratio de la pantalla a 21:9 y 32:9 para tener una visión más completa del juego y disfrutar de una mejor experiencia.",
      "Videollamadas desde el TV: Haz videollamadas a través de tu TV de una forma fácil y pasa el tiempo con los tuyos en una gran pantalla."
    ],
    "type": "TV"
  },
  {
    "title": "Samsung UE32T4305AKXXC Smart TV de 32\" con Resolución HD, HDR, PurColor, Ultra Clean View y Compatible con Asistentes de Voz (Alexa)",
    "price": 223,
    "image": [
      "https://drive.google.com/uc?id=1hzlJHzrEvSQDnh8hgd-pKHfPxsN6-XMM",
      "https://drive.google.com/uc?id=1N4uMuzVfjE5a-_TLSj06HDwwMpzkNYsO",
      "https://drive.google.com/uc?id=1LfLTAhPSQv7BxARyjOL0SjzS9U7uBK_I",
      "https://drive.google.com/uc?id=1ATRL_88TbhGJByDDprqc7KOgHFjIIR8S",
      "https://drive.google.com/uc?id=1B2YVMMeCsJ3zoJQ7ENxlxHlEJc5Msran",
      "https://drive.google.com/uc?id=1MUVGfMbuV6pr1P_rv5_KxpZ7YEeJB-by"
    ],
    "feature": [
      {
        "Dimensiones del producto‏\n:\n‎": "73.74 x 15.05 x 46.54 cm; 4.1 kilogramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "13 enero 2020" },
      { "Fabricante‏\n:\n‎": "Samsung" },
      { "ASIN‏\n:\n‎": "B083T1HSL2" },
      { "Número de modelo del producto‏\n:\n‎": "UE32T4305AKXXC" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Calidad de imagen HD: descubre una nueva forma de ver la televisión con la auténtica Resolución HD",
      "HDR: aumenta la expresión del brillo de tu televisor para disfrutar de detalles más nítidos incluso en escenas más oscuras",
      "PurColor: tecnología capaz de expresar una amplia gama de colores para que las imágenes sean lo más óptimas posibles",
      "Ultra Clean View: imágenes de alta calidad con menor nivel de distorsión y detalles mejorados",
      "Smart TV con Tizen : descubre una amplia plataforma de contenidos y accede fácilmente a ellos",
      "Compatible con Asistentes de Voz: accede a tu contenido favorito a través de los asistentes de voz, como Alexa."
    ],
    "type": "TV"
  },
  {
    "title": "TD Systems K40DLX14GLE Hey Google Model 2021 - Televisores Smart TV 40 Pulgadas Full HD con Google Chromecast built-in, Control por voz y HBBTV, 1100 PCI Hz, 3X HDMI, 2X USB. DVB-T2/C/S2. Televisiones",
    "price": 279,
    "image": [
      "https://drive.google.com/uc?id=1KfyL95agupAvwNnxbDK8Q_lLNyDv-WI7",
      "https://drive.google.com/uc?id=1bfjSA6dO4QbbUo1xNIMim126EnbsUQBt",
      "https://drive.google.com/uc?id=1iT42TsCKnD9cdDBnaUHJASqIlryZUIin",
      "https://drive.google.com/uc?id=1fo8S6vKqWKPaaUVpyQXjQZPVJZNg8X75",
      "https://drive.google.com/uc?id=1EKx0sbLCt0xGehdNQQFeehMZ2ye_lWs5",
      "https://drive.google.com/uc?id=17xbZ2V4WAlv3gsbQxRkSaCiYmRjay_-i",
      "https://drive.google.com/uc?id=1Aziwe898wRSMzl8gImabAj15vCZqeRYU"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "✅ Televisores Led 40 Pulgadas. Resolución 1920 x 1080 píxeles (Full HD), eficiencia energética F, sonido Dolby Digital Plus, Smart TV.",
      "✅ Conexiones: 3x HDMI, 2x USB, entrada de vídeo compuesto, puerto de interfaz común CI+, salida de audio digital, salida de auriculares, puerto LAN ethernet RJ45, Wifi, Bluetooth.",
      "✅ Sintonizador digital DVB-T2/C/S2, con sistema de televisión híbrida Hbbtv 2.0.1, apto para todos los países de la Unión Europea. Sintonizador de segunda generación.",
      "✅ Smart TV con Google Chromecast integrado y asistente de voz impulsado por inteligencia artificial compatible con todas las aplicaciones disponibles en Google Play Store para Android TV en el territorio (Netflix, Amazon, Disney ,Movistar ,KODI...).",
      "✅ Mando a distancia con teclas de acceso directo a Google Assistant, Netflix y Youtube, y pilas incluidas. Manual de usuario y textos en pantalla (OSD) multilenguaje. Compatible con soportes VESA de 200 x 100 mm, para montaje en pared."
    ],
    "type": "TV"
  },
  {
    "title": "TV TOSHIBA 32\" 32W3163DG HD Smart TV WiFi",
    "price": 188.99,
    "image": [
      "https://drive.google.com/uc?id=1D3fLtVgG4juJanJCyK0SUJfaFjQqh85v",
      "https://drive.google.com/uc?id=186PUr7k_L4fTrmMY04FdCoVRmLESS3V1",
      "https://drive.google.com/uc?id=1tqdX6VRbr2GFz6wiG4E2NdJpkFxwM_Mm"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "HD Ready 2 HDMI - 1 USB Smart TV Internal WLAN",
      "Con Amazon Alexa o el Asistente de Google puedes controlar el televisor con tu voz",
      "El procesamiento de audio Dolby proporciona una experiencia aumentada, independientemente de lo que esté viendo, con un sonido rico, claro y potente",
      "Tipo Panel Direct Back Light (DLED), Tipo de Procesador Quad Core, Tipo sintonizador HD DVB-T2/C/S2"
    ],
    "type": "TV"
  },
  {
    "title": "Tecatel TV Satélite - Mezclador de señal satélite y televisión",
    "price": 8.84,
    "image": [
      "https://drive.google.com/uc?id=1hKks6_acQCYAZNM8-wLBXwtl21XytOrU",
      "https://drive.google.com/uc?id=1TPkgNZlEkkLPLb_ugZdiNfVek7gFoV9q",
      "https://drive.google.com/uc?id=13kpPEDpF_sgX63mTaGkRYB3nZToX9yk8"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Mezclador de señal TV-SAT",
      "Paso de corriente para SAT",
      "Conector \"F\" 75 Ω",
      "Rango de frecuencias: 5-2400 MHz",
      "Regalo de 3 conectores \"F\""
    ],
    "type": "TV"
  },
  {
    "title": "2020 Apple MacBook Air con Chip M1 de Apple (de 13 Pulgadas, 8 GB RAM, 256 GB SSD) - Plata",
    "price": 979.99,
    "image": [
      "https://drive.google.com/uc?id=145Mq_k3zRav78sz8SiVBeNi9LvBtlw_q",
      "https://drive.google.com/uc?id=14O2cTEQo5PjrEdI15DShIvwi8bqNucru",
      "https://drive.google.com/uc?id=1N5lRlnrNDFvEGuZjEXEoM34ej3duRgY7"
    ],
    "description": [
      "Chip M1 diseñado por Apple para llevar el rendimiento de la CPU, la GPU y el aprendizaje automático a nuevas cimas",
      "Autonomía de hasta 18 horas para disfrutar más que nunca",
      "CPU de ocho núcleos con un rendimiento hasta 3,5 veces superior para meter más caña a los proyectos",
      "GPU de hasta ocho núcleos con gráficos hasta cinco veces más veloces para acelerar los juegos y apps más exigentes",
      "Neural Engine de 16 núcleos para un aprendizaje automático avanzado",
      "Memoria unificada de 8 GB para que todo sea rápido y fluido",
      "Almacenamiento SSD megarrápido para abrir apps y archivos al instante"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "2020 Apple MacBook Pro con Chip M1 de Apple (de 13 Pulgadas, 8 GB RAM, 256 GB SSD) - Gris Espacial",
    "price": null,
    "image": [
      "https://drive.google.com/uc?id=1dPLRJDPfiAtX3BfVmPlCMiukkclN85Rm",
      "https://drive.google.com/uc?id=1AhwJEoXmtzkyHIiKYADssiPBHBWqdPmZ",
      "https://drive.google.com/uc?id=1IeDYobJ_paY6gpQ2IAylL2dfrkK8S8xF"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Chip M1 diseñado por Apple para llevar el rendimiento de la CPU, la GPU y el aprendizaje automático a nuevas cimas",
      "Autonomía de hasta 20 horas, la mayor jamás vista en un Mac",
      "CPU de ocho núcleos con un rendimiento hasta 2,8 veces superior para realizar en un suspiro tareas complejas",
      "GPU de ocho núcleos con gráficos hasta cinco veces más veloces para acelerar los juegos y apps más exigentes",
      "Neural Engine de 16 núcleos para un aprendizaje automático avanzado",
      "8 GB de memoria unificada para que todo sea rápido y fluido",
      "Almacenamiento SSD megarrápido para abrir apps y archivos al instante"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "ASUS Chromebook Z1400CN-BV0306 - Ordenador portátil de 14\" HD (Intel Celeron N3350, 4GB RAM, 32GB EMMC, Intel HD Graphics 500, Chrome OS) Plata - Teclado QWERTY Español",
    "price": 199,
    "image": [
      "https://drive.google.com/uc?id=1SfAf_hXato2XtMio9HrmYJG1nfqDhqpI",
      "https://drive.google.com/uc?id=1b3QQuJ4111wQGDRjyfwEDMFWVxOkWdUU",
      "https://drive.google.com/uc?id=1DfzllLNdjWwFwwuptihntEmu0idvnvYp",
      "https://drive.google.com/uc?id=1LFOfbdOKYxaE1Urzgx0C2Iodi7zxmP0b",
      "https://drive.google.com/uc?id=1sI0e9Vg2zpz3ISXpguLShCMtx7X3k4_9",
      "https://drive.google.com/uc?id=1z4Xi14iUYpKzqCtzzqZQt-SWBk_7_d7m",
      "https://drive.google.com/uc?id=1FtBjNlq4KJh9d70fR_keMHojOUmJVJx3"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 14\" HD (1366x768)",
      "Procesador Intel Celeron N3350 (2 nucleos, 2 MB Cache, 1.1 GHz hasta 2.4 GHz)",
      "Memoria RAM de 4 GB LPDDR4, 2400 MHz",
      "Almacenamiento de 32GB EMMC",
      "Tarjeta gráfica integrada Intel HD Graphics 500",
      "Sistema operativo Chrome OS. Descubre Chromebook, una nueva generación de portátiles sencillos, rápidos y seguros que funcionan con el sistema operativo “Chrome OS” desarrollado por Google.",
      "Sencillo e inteligente: Realiza una copia de seguridad automática de tus datos y funciona con y sin conexión. Un dispositivo pensado para compartir y colaborar."
    ],
    "type": "LAPTOP"
  },
  {
    "title": "ASUS Chromebook Z1500CN-EJ0400 - Portátil 15.6\" Full HD (Celeron N3350, 8GB RAM, 64GB eMMC, HD Graphics 500, Chrome OS) Plata - Teclado QWERTY español",
    "price": 279,
    "image": [
      "https://drive.google.com/uc?id=1ip5b0amnwD5HnuCzE4QoS8Szj-kxp35Y",
      "https://drive.google.com/uc?id=1YnMYx_OvHUPas5UIV_TznMudItMi76_3",
      "https://drive.google.com/uc?id=17gcLcUigQYixZl5n_DyeJujMfU6Jh0_H",
      "https://drive.google.com/uc?id=1ETRjLKjflkGSfLK2LaYB2CZ4FrTs1Trf",
      "https://drive.google.com/uc?id=1FggieNDM8frFRpTvQd1wI4Ix8CWIJi6d",
      "https://drive.google.com/uc?id=1tncsR8xoGeOQqDg48moFzyi8meiI7g2d",
      "https://drive.google.com/uc?id=1GRtDZQSNqBAoif9RRLSBToTXuN4qFmou"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 15.6\" Full HD 1920 x 1080 pixeles LCD 200 nits",
      "Procesador Intel Celeron N3350 (2C/DualCore 1.1GHz, 2MB)",
      "Memoria RAM de 8GB SO-DIMM LPDDR4",
      "Almacenamiento de 64GB eMMC",
      "Tarjeta gráfica integrada Intel HD Graphics 500",
      "Sistema Operativo: Chrome OS"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "ASUS E410MA-EK018TS - Ordenador portátil 14\" FullHD(Celeron N4020, 4GB RAM, 64GB EMMC, Intel UHD Graphics 600, Windows 10 Home) Blanco Sueño - Teclado QWERTY español",
    "price": 254.15,
    "image": [
      "https://drive.google.com/uc?id=13_uHDIbilx3Hbk4jOxx36ZyAZcdzzwWj",
      "https://drive.google.com/uc?id=1wJSIdiX0KKUKfQ1ngm2deEdLKQeFpPCT",
      "https://drive.google.com/uc?id=1DNUjb-KKCcdZT55KD8eydXIWayEZHLu9",
      "https://drive.google.com/uc?id=1QJgb_2FeYlRr8GpVh6NgWeHk3KQaiDks",
      "https://drive.google.com/uc?id=1wJmboUgmHbDwBs5D7zTXcv2Em-SEDAab",
      "https://drive.google.com/uc?id=1oeARMOHW4xvxEOTV8P8dQLgrfkHc9Ase",
      "https://drive.google.com/uc?id=1giOjNT7SNhNzbIEQzRGPRd1zTEnRS2z-"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 14\" FullHD (1920x1080)",
      "Procesador Celeron N4020 1.1 GHz",
      "Memoria RAM de 4GB DDR4 SDRAM",
      "Almacenamiento de 64GB EMMC",
      "Tarjeta gráfica Intel UHD Graphics 600",
      "Sistema Operativo: Windows 10 Home"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "ASUS F515MA-BR040 - Ordenador portátil 15.6\" HD (Celeron N4020, 4GB RAM, 256GB SSD, Intel UHD Graphics 600, Sin sistema operativo) Plata Transparente - Teclado QWERTY español",
    "price": 249.99,
    "image": [
      "https://drive.google.com/uc?id=1zvqpgvV9BKaXlW2vbUH1Nb9-hOGadCTk",
      "https://drive.google.com/uc?id=1-6dbVTmbhRHWPdYb-cxyu4UtWTLHLTMo",
      "https://drive.google.com/uc?id=14lnNtnfofiyadHm2j49hZN6Bi2A438aj",
      "https://drive.google.com/uc?id=1KNu8O-liUNSYZVM5_SpNb-v5i8rUtzhG",
      "https://drive.google.com/uc?id=1IQqnb9XcYnz2iA0qM51HMQPf7vAPZbe8",
      "https://drive.google.com/uc?id=1F7u_4TKndYSK6cCi6mcgWeFzbd3OhylF",
      "https://drive.google.com/uc?id=19uA6Dk_xYZCcQtYvvOoYoXmJ0MZtt2WY"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 15.6\" HD (1366 x 768)",
      "Procesador Intel Celeron N4020 (1.1GHz, 4MB)",
      "Memoria RAM de 4GB DDR4",
      "Almacenamiento de 256GB M.2 NVMe PCIe",
      "Tarjeta gráfica integrada Intel UHD Graphics 600",
      "Sin sistema operativo"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "ASUS VivoBook 15 F515JA-BR097T - Portátil de 15.6\" HD (Intel Core i3-1005G1, 8GB RAM, 256GB SSD, Intel UHD Graphics, Windows 10) Gris - Teclado QWERTY español",
    "price": 485.02,
    "image": [
      "https://drive.google.com/uc?id=1OwwBp90xwU7gwfZyYRGXqlAyTNI8pEtg",
      "https://drive.google.com/uc?id=19NPESjqL1r_nOdJBSguSdP8m0YEtxKix",
      "https://drive.google.com/uc?id=1gFKnFRw9pbK_w_IUVeSbrHwkQpRsQXbD",
      "https://drive.google.com/uc?id=1UUNJL32X5bB47Z_CiNjp3Rq2jS41_Oe_",
      "https://drive.google.com/uc?id=1UzvASMfCh2Abw57AItR7b0Cdm4DYE856",
      "https://drive.google.com/uc?id=1_zexi9Ge0nQCeECB-D_-Z0pBKs3XLM4b",
      "https://drive.google.com/uc?id=1TDb3o5mW7sXSxZl2MmOmM7w1h1Tka0fC"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 15.6\" HD (1366 x 768)",
      "Procesador Intel Core i3-1005G1 (4MB Cache, 1.2GHz)",
      "Memoria RAM de 8GB DDR4-SDRAM",
      "Almacenamiento de 256GB SSD",
      "Tarjeta gráfica integrada Intel UHD Graphics",
      "Windows 10 Home"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "CHUWI HeroBook Pro Ordenador Portátil Ultrabook Laptop 14.1' Intel Celeron N4020 hasta 2.8 GHz, 4K 1920*1080, Windows 10, 8G RAM 256G SSD, WiFi, USB 3.0, 38Wh",
    "price": 339,
    "image": [
      "https://drive.google.com/uc?id=1ACUhcvJ3CyXc4YVk3-g5SoIPYRfKBOlJ",
      "https://drive.google.com/uc?id=11v3XqlQUtB-gkzmTNhzwAcjCU2msuhm0",
      "https://drive.google.com/uc?id=15mlna27bT5nAmSawb92YKGKse8kG8X4Y",
      "https://drive.google.com/uc?id=1hWoD6vm0uDslm5uI6U7xLNSwKebYC4Ox",
      "https://drive.google.com/uc?id=11cR7vSDfJVtcasL-HOn_4ns6o9UyAbP6",
      "https://drive.google.com/uc?id=1Yjdvf__hMhyQ4FMzrU3Lvm9a1aS9o7YF",
      "https://drive.google.com/uc?id=1xsm45mokuM-V_4z0tfcSlq7_cJ9Pw2Os"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "HeroBook Pro con Windows 10 Home OS pre-instalado, la nueva generación de CPU Intel Celeron N4020, caché de 4M, la frecuencia desde 1.1Ghz hasta 2.8 GHz, construido en GPU Intel UHD Graphics 600, soporta decodificación de vídeo 4k",
      "CHUWI Ordenador Portatil lleva con IPS pantalla antideslumbrante de 14.1 pulgadas le brinda una vista más amplia, un imagen más clara y vívida.la resolución ultra alta de 1920*1080, además, el modo nocturno ayuda a reducir la fatiga visual",
      "Portátil equipado con 8GB RAM hace que el procesamiento multitarea sea más eficiente, 256GB SSD tiene una alta velocidad de lectura y escritura,las Apps se pueden ejecutar con eficiente,admite expandible a 128GB por Micro SD card, max hasta 1TB por M.2 SSD",
      "Ultrabook con teclado de tamaño completo, el diseño del teclado sin límites es compacto y sencillo, el lado C del teclado está diseñado sin marco, con las teclas grandes hacen que su mecanografía sea más agradable y cómoda, viene con las pegatinas de silicona en español",
      "CHUWI Laptop con CPU Ultra low-power permite uso útil de más de 9 horas al dia. lleva con multi-interfaces como Micro SD, M.2 slot, USB 3.0, Micro HD, Puerto DC de carga rápida, proporcionando conectividad sin barreras"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "HP 15s-eq1069ns - Ordenador portátil de 15.6\" FullHD (Ryzen 5-4500U, 8GB de RAM, 256GB SSD, Amd Radeon Integrated Graphics, Windows 10 ) Plata - teclado QWERTY Español",
    "price": 499,
    "image": [
      "https://drive.google.com/uc?id=1I5pCe_sPHa_ZyO9QLQ2FDwK2lF7HznCv",
      "https://drive.google.com/uc?id=10-0FKAxlxhzbSiWqXBsZvH3mnzZulXmR",
      "https://drive.google.com/uc?id=1L9S4kkOflox96GRDAGYU2iuBHiIy3lJ8",
      "https://drive.google.com/uc?id=120Ferj7Jrj9IUAloeN3mHxY0ensUBD2s",
      "https://drive.google.com/uc?id=1odnJgnnuNXq5Odcl5MvOiqYJ6CeLnBXV",
      "https://drive.google.com/uc?id=1xqzmHhf53UtMlDaWR5Sghl_JrTK-r_90"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 15.6\" FullHD",
      "Procesador Ryzen 5-4500U",
      "8GB de memoria RAM",
      "Almacenamiento de 256GB SSD",
      "Tarjeta gráfica Integrada Amd Radeon Integrated Graphics",
      "Windows 10"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "HP 15s-eq1074ns - Ordenador portátil de 15.6\" FullHD (Athlon 3050U, 8GB de RAM, 256GB SSD, Amd Radeon Integrated Graphics, Windows 10 ) Plata - teclado QWERTY Español",
    "price": 379,
    "image": [
      "https://drive.google.com/uc?id=1TUPVk2LliWmZhH5gfEg9H39EE8A3R4eu",
      "https://drive.google.com/uc?id=1wkcept1cHOOxV4myiAusOgQUeS7jm9f7",
      "https://drive.google.com/uc?id=1xT2BSkq9I6Pt5OuLMysZ8ZBM0jzhHZn6",
      "https://drive.google.com/uc?id=1tF9e2d1KmsqSIo_Vy2r3jBZ9jcPmeta_",
      "https://drive.google.com/uc?id=1gmSRUB-PVdhwYOs3P-zq3GfNBvr3cKVm",
      "https://drive.google.com/uc?id=1zDNyseUzc_meszC0F1zWuuWDsCfaSyxT"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 15.6\" FullHD",
      "Procesador Athlon 3050U",
      "8GB de memoria RAM",
      "Almacenamiento de 256GB SSD",
      "Tarjeta gráfica Integrada Amd Radeon Integrated Graphics",
      "Windows 10"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "HP 15s-fq2037ns - Ordenador portátil de 15.6\" FullHD (Intel Core i3-1115G4, 8GB de RAM, 256GB SSD, Intel UHD Graphics, Windows 10) Plata - teclado QWERTY Español",
    "price": 499.99,
    "image": [
      "https://drive.google.com/uc?id=1pasr9szL5NtlK27t4_DGm6dSTKRJHApq",
      "https://drive.google.com/uc?id=1M1TAyfhrPORggACsqjY6gtmFsl6E8YJg",
      "https://drive.google.com/uc?id=1-fPkoOTvGlkiMv3UDJqpVwPzkKqLjSY_",
      "https://drive.google.com/uc?id=1aXv8v5zFuIh6P3PR2jWGmuybkR4mABCA",
      "https://drive.google.com/uc?id=1OZGRLdQziXU5wbbYcohoyAhvMeNFebT9"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 15.6\" FullHD (39,6 cm) en diagonal, bisel micro-edge, antirreflectante, 250 nits, 45 % NTSC (1920 x 1080)",
      "Procesador Intel Core i3-1115G4 (hasta 4,1 GHz con tecnología Intel Turbo Boost, 6 MB de caché L3, 2 núcleos)",
      "8GB de memoria RAM, SDRAM DDR4-2666 de 8 GB (1 x 8 GB)",
      "Almacenamiento SSD de 256 GB PCIe NVMe M.2",
      "Tarjeta gráfica Integrada Intel UHD Graphics",
      "Windows 10 Home en modo S",
      "Batería de ion-litio de 3 celdas 41 Wh. Duración de la batería en uso mixto de hasta 7 horas y 15 minutos"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "HP 15s-fq2038ns - Ordenador portátil de 15,6” FullHD (Intel Core i5-1135G7, 8GB RAM, 512GB SSD, Gráficos Intel Iris Xe, Windows 10 Home) Plata – Teclado QWERTY español",
    "price": 629.99,
    "image": [
      "https://drive.google.com/uc?id=16AhLDLItImirGhqUKH-CWan3OVb9wn-V",
      "https://drive.google.com/uc?id=1IjYLkpFZeP0ROL57sxU4bE6xNKqxlUep",
      "https://drive.google.com/uc?id=1xwHINHRMgvxc0s8OHYROen5A1SRIuUB-",
      "https://drive.google.com/uc?id=1P3xfB6Pz6eHi-s82C2HXCFNQtB0KJ5eB",
      "https://drive.google.com/uc?id=1YWnispTJfSt-BpVE9YVLShc77D-pZE0l",
      "https://drive.google.com/uc?id=1e2ad3GfpaaxTZFPVOLdUk2R2-FLrx_8E"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla FullHD de 15,6\" (39,6 cm) en diagonal, bisel micro-edge, antirreflectante, 250 nits, 45 % NTSC (1920 x 1080), 60Hz",
      "Procesador Intel Core i5-1135G7 (hasta 4,2 GHz con tecnología Intel Turbo Boost, 8 MB de caché L3, 4 núcleos)",
      "Memoria RAM de 8 GB, SDRAM DDR4-2666 de 8 GB (2 x 4 GB)",
      "Almacenamiento de 512GB SSD PCIe NVMe M.2",
      "Tarjeta gráfica integrada Intel Iris Xe",
      "Sistema Operativo Windows 10 Home",
      "Batería de ion-litio de 3 celdas 41 Wh. Hasta 7 horas y 15 minutos, compatible con la carga rápida de la batería: aproximadamente el 50 % en 45 minutos"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "HP 15s-fq2041ns - Ordenador portátil de 15.6\" FullHD (Intel Core i5-1135G7, 16GB de RAM, 512GB SSD, Intel Iris Xe, Sin sistema operativo) Plata - teclado QWERTY Español",
    "price": 599.99,
    "image": [
      "https://drive.google.com/uc?id=19WPAl9hV6L1Xwp7cI719D5OTAuaSEq92",
      "https://drive.google.com/uc?id=1fDxmaaiVv1jaCDTV3JYHztNF0gqsec1T",
      "https://drive.google.com/uc?id=131jAeuA9Hxqwh4qzAz2vF9EmMiOu7zqy",
      "https://drive.google.com/uc?id=1SodPN0yttUE7bNvHwzA5ky_tcYZKUeNj",
      "https://drive.google.com/uc?id=1EebSAAku3NgxnXribmpEIrUvc51-JDQq"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla FullHD de 15,6\" (39,6 cm) en diagonal, bisel micro-edge, antirreflectante, 250 nits, 45 % NTSC (1920 x 1080) [17]",
      "Procesador Intel Core i5-1135G7 (hasta 4,2 GHz con tecnología Intel Turbo Boost, 8 MB de caché L3, 4 núcleos)",
      "16GB de memoria RAM. RAM DDR4-2666 MHz 16 GB (2 x 8 GB) Velocidades de transferencia de hasta 2666 MT/s. 2 x 8 GB",
      "Almacenamiento de 512GB SSD",
      "Tarjeta gráfica Integrada Intel Iris Xe",
      "Sin sistema operativo"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "HP 15s-fq2042ns - Ordenador portátil de 15.6\" FullHD (Intel Core i7-1165G7, 16GB de RAM, 512GB SSD, Intel Iris Xe, Sin sistema operativo ) Plata - teclado QWERTY Español",
    "price": 699.99,
    "image": [
      "https://drive.google.com/uc?id=1yZLyHM7p-eeCqaSdsar12-cqf3wpLuGS",
      "https://drive.google.com/uc?id=1rYzMpwxfiu80yXoxGZQpMEZAWQwBYZ5i",
      "https://drive.google.com/uc?id=1I1D4RT5gFnwb-N4EsZUXnBztghHA2Z4G",
      "https://drive.google.com/uc?id=1OwbTpftR3MS6QfjvBJPQXEGSwkPht6g1",
      "https://drive.google.com/uc?id=1arEo4jW4LgnB5hd9XXuIPNYBF3O5eKbN",
      "https://drive.google.com/uc?id=1NLi6my1RIRjm-Bbh4NE305vwtKoeD68Z",
      "https://drive.google.com/uc?id=1-Tev2MxWuR8q2Bh3hjdK-HsZRBQpcl4W"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Procesador Intel Core i7-1165G7 (hasta 4,7 GHz con tecnología Intel Turbo Boost, 12 MB de caché L3, 4 núcleos)",
      "16GB de memoria RAM, RAM DDR4-2666 MHz 16 GB (2 x 8 GB)- Velocidades de transferencia de hasta 2666 MT/s. 2 x 8 GB",
      "Almacenamiento de 512GB SSD PCIe NVMe M.2",
      "Tarjeta gráfica Integrada Intel Iris Xe",
      "Sin sistema operativo",
      "Pantalla FullHD de 15,6\" (39,6 cm) en diagonal, bisel micro-edge, antirreflectante, 250 nits, 45 % NTSC (1920 x 1080)"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "HP 240 G8 - Ordenador portátil de 14” HD (Intel Celeron N4020, 8GB RAM, 128GB SSD, Windows 10 Home) Negro - Teclado QWERTY Español",
    "price": 349.45,
    "image": [
      "https://drive.google.com/uc?id=1W3AxNINmwq2tlFNTGaRAWkXerWPwCLgB",
      "https://drive.google.com/uc?id=1zlLVKXw7YbWeklsGkPUyl4yXOwJdAgRn",
      "https://drive.google.com/uc?id=1LXLTRsbt3Wnlj9Lzq3rOlspzG_sQ4-_7",
      "https://drive.google.com/uc?id=1mEUU_BAIGtk-wlmiIsR6qPsAuxEEPgWt",
      "https://drive.google.com/uc?id=1MJZrGhi_hJ6Ak47M-CtYRDYYSbAyiJWr"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 14\" HD. Diagonal de la pantalla: 35,6 cm (14''). Resolución de la pantalla: 1366 x 768 Pixeles",
      "Intel Celeron N4020 (4MB Cache, 1.1GHz)",
      "Memoria RAM de 8GB (2400MHz) DDR4-SDRAM (1 x 8)",
      "Almacenamiento SSD de 128GB",
      "Tarjeta gráfica integrada de Intel UHD Graphics 600",
      "Windows 10 Home",
      "Batería 3 Celdas Ion-Litio 41 Wh"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "Lenovo IdeaPad Gaming 3 - Ordenador Portátil Gaming 15.6\" FullHD (Intel Core i7-10750H, 16GB RAM, 512GB SSD, NVIDIA GTX1650-4GB, Sin Sistema Operativo), Negro- Teclado QWERTY Español",
    "price": 898,
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Pantalla de 15.6\" FullHD (1920x1080 píxeles), 60Hz, IPS, 250nits, Anti-glare",
      "Procesador Intel Core i7-10750H (6C / 12T, 2.6 / 5.0GHz, 12MB)",
      "Memoria RAM de 2x 8GB SO-DIMM DDR4-2933",
      "Almacenamiento de 512GB SSD M.2 2280 PCIe 3.0x4 NVMe",
      "Tarjeta gráfica NVIDIA GeForce GTX 1650 4GB GDDR6",
      "Sin sistema operativo",
      "Lenovo Elite: en caso de que tu producto sufra un fallo técnico, no solo lo reparamos, sino que también te reembolsaremos el precio de compra del dispositivo. El reembolso está limitado a 1000€ para portátiles y 300€ para tablets si el producto presenta un fallo técnico y es reparado por un centro de reparación autorizado por Lenovo entre los 30 y 365 días después de la fecha de compra."
    ],
    "type": "LAPTOP"
  },
  {
    "title": "TECLAST F15S Ordenador Portátil 6GB ROM 128GB SSD, Portátil 15,6 Pulgadas，Laptop Intel Celeron N3350 Graphics 500 2.4GHz，4K，1920×1080，Windows10 Notebook，Bluetooth4.2，USB3.0 Mini-HDMI，Batería 38000mWh",
    "price": 288.99,
    "image": [
      "https://drive.google.com/uc?id=17avN1S0F1_Skx5bf0YT8_WURJzohQU_9",
      "https://drive.google.com/uc?id=1W9vLiskRiRY-OKb5VDcXQVaRFaRmbj-0",
      "https://drive.google.com/uc?id=18QiGb0NuKfg-mmJBrBPXedmik2FIjcYp",
      "https://drive.google.com/uc?id=1HekqQEHpmnL-h2E2dU5Fc_vnsUCXQIyd",
      "https://drive.google.com/uc?id=1IMfnJH33j2Kt4GEdocZQACt9_cdJdnON",
      "https://drive.google.com/uc?id=1VTbf0CL2P5eMhLH0e64O2_Imm4gUi8nO"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "【6GB + 128GB, Intel Celeron Dual-Core】Ordenador Portátil utiliza el procesador Intel Celeron N3350 de alto rendimiento y ultra baja potencial, con una frecuencia de núcleo máxima de 2,4 GHz; tarjeta gráfica de alta definición de 500 núcleos; equipado con 6 GB de capacidad en funcionamiento memoria y almacenamiento de alta velocidad de 128 GB; más admite actualización de SSD o expansión de capacidad de tarjeta TF (256 GB).",
      "【Portátil 15,6 pulgadas ,Cuerpo Metálico Portátil Fino y Ligero】: Portátil 15,6 pulgadas con una resolución de 1920 x 1080, el color y el contraste se mantienen claros, fáciles de seguir el drama y le brindan la mejor experiencia de visualización. Un panel de protección 2.5D cuidadosamente diseñado con un lado estrecho de 7 mm de espesor.",
      "【Entrada Eficiente y Control Conveniente】Notebook un teclado de tamaño completo con un paso de tecla grande y un teclado numérico independiente hacen que la entrada del teclado sea más eficiente; el panel táctil de gran tamaño de 140 mm×95 mm hace que el control sea más conveniente.",
      "【Uso versátil】: Laptop cuenta con una batería de alta capacidad 38000mWh con hasta 8 horas de duración de la batería y una mayor vida útil del pc. La conexión Wi-Fi 802.11ac de doble banda es más de 3 veces más rápida que sus predecesoras, lo que le permite mejorar su experiencia. Más características con una amplia gama de puertos, USB dual 3.0, soporte para transferencia de datos, fácil conexión a la mayoría de los dispositivos.",
      "【Windows 10 OS Sistema Original】F15S portátil vienen preinstalados con el sistema operativo Windows 10 original, que se actualiza a tiempo para evitar la intrusión de virus; admite varios software de oficina, software de productividad de Adobe, etc."
    ],
    "type": "LAPTOP"
  },
  {
    "title": "Toshiba Canvio Basics - Disco duro externo portátil USB 3.0 de 2.5 pulgadas (1 TB) color negro",
    "price": 40,
    "image": [
      "https://drive.google.com/uc?id=1W5Gutxm8eOkHdu4gGqnCP78n4oOQbixh",
      "https://drive.google.com/uc?id=1uTksgecAxeX3qwmyrNySBxFi7td7_jyM",
      "https://drive.google.com/uc?id=1bdIjoKCx-7MkDfu3HZ7I6_3Q3sRfzEfy",
      "https://drive.google.com/uc?id=1wUQIHTzM1UqmxuY0xUGa3BxIyarfBLF2",
      "https://drive.google.com/uc?id=1qjTvoI0ZeIuwjDCsn-_0eVFHOT0rAjmI",
      "https://drive.google.com/uc?id=168yYhJkO4PJ1bxUOCdTQqqns2hRq8YXj"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Disco duro externo de 2.5\"",
      "Acabado mate",
      "Puerto superspeed usb 3.0",
      "Alimentado usb",
      "1 TB",
      "Velocidad escritura: 5 gigabytes_per_second",
      "Velocidad lectura: 540 Megabytes por segundo"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "Toshiba Canvio Basics, Disco Duro, 1, Negro",
    "price": 78.89,
    "image": [
      "https://drive.google.com/uc?id=1aHaoJ5cUtEo-zNSi1VRN4dfeYKfk5nm3",
      "https://drive.google.com/uc?id=1kvTHTCcQA99tzMmqug7qhm36VHpikttu",
      "https://drive.google.com/uc?id=1YskGZcLyTWBUMkixEhf9PHuioJlxmiHa",
      "https://drive.google.com/uc?id=1gv0C9sUaOx2MpvKXkE9eKJOp3yeoFL0c",
      "https://drive.google.com/uc?id=1Idt2na8ZKnf0cKHADeQ1rWEnE3f8P1Jr",
      "https://drive.google.com/uc?id=1ZIIrQz6ATzKB-2yFNYpjobweGgtwqSnY"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Canvio basics 2.5 4TB black",
      "Requisitos del sistema: NTFS formateado para Microsoft Windows 10, Windows 8.1, Windows 7 Requiere reformatear para Mac OS v10.12 / OS X v10.11 / v10.10 Puerto USB 2.0 o USB 3.0 disponible",
      "Velocidad de transferencia de interfaz: hasta 5 Gbit / s (USB 3.0); hasta 480 Mbit / s (USB 2.0)",
      "Interfaz USB 3.0 (compatible con USB 2.0)"
    ],
    "type": "LAPTOP"
  },
  {
    "title": "Alcatel 1066D - Telefono móvil de fácil uso, Pantalla de 1.8” QQVGA, 2G, cámara trasera CIF, 4MB de RAM, 4MB de ROM, batería 400mAh (Negro)",
    "price": 13.99,
    "image": [
      "https://drive.google.com/uc?id=1R6K4VhPCZkSxvHdKkTkguM-cVtvfX5YW",
      "https://drive.google.com/uc?id=1XsEADCY6dwYpHHdOnca6WbURs1rmqRCT",
      "https://drive.google.com/uc?id=1gdbIcPsoZVtfVHuTtkdIrXptnpcLjjH6",
      "https://drive.google.com/uc?id=1JzKc8Ekw64BtBlo_KixwwkP56Q0YA1YV",
      "https://drive.google.com/uc?id=1E3SG2QomYNEZuTP_0HX9AkPDEwI2IfAJ",
      "https://drive.google.com/uc?id=1uou6-saIBSDIVkAjNPtyiiTH8hK1fKHI",
      "https://drive.google.com/uc?id=1LZRxD_ShRgUzGfoXlSVPOv_AUNx1vcoS"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "El 1066d cuenta con una pantalla qqvga de 1.8 pulgadas en un cuerpo de 12.85 mm",
      "Incorpora una cámara trasera que permite capturar fotos y vídeos en formato cif",
      "Este terminal incluye 4 mb de memoria tanto ram, como de almacenamiento (ampliable hasta 16 gb)",
      "Cuenta con una batería de 400 mah que se carga en muy poco tiempo",
      "Con su conectividad 2g podrás llamar desde cualquier parte"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Alcatel 2053D - Teléfono Móvil Dual SIM de 2.4\" (2G, RAM de 4 MB, Cámara VGA de 1.3 MP), Bluetooth, Negro [Versión ES/PT]",
    "price": 21.99,
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Diseño elegante y agradable en formato concha con gran teclado y pantalla de 2.4” qvga, cámara de hasta 1.3MP",
      "Incluye RadioFM, reproductor de música, linterna, filtros de llamada, alarma y calendario.",
      "Dual SIM, con la posibilidad de ampliar memoria hasta 32 gb",
      "Autonomía de hasta 8 días."
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "OnePlus Nord 2 5G con 8GB RAM y 128GB de memoria con Cámara triple y 65W Warp Charge - 2 años de garantía - Blue Haze",
    "price": 399,
    "image": [
      "https://drive.google.com/uc?id=1KrIfcvn18ujMxUuCd2HGjkB2b8-2Mu92",
      "https://drive.google.com/uc?id=1kNdMLOYPGQi89eTOf1-EKilwEwIoDYPj",
      "https://drive.google.com/uc?id=1a4_Wys6W0JWh_7Y6zrmXQ4KbcK0e8YW6",
      "https://drive.google.com/uc?id=1WRAn_cpoFqe2yEXasFaNYpttExRb8HYO",
      "https://drive.google.com/uc?id=1CFZrk99aa8l5dopB3fjxZ6Bc0fXLlRrB",
      "https://drive.google.com/uc?id=13Rqef9OTQrHBkwJr9S-0zAT5WwupTBGP"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "La cámara potente de un buque insignia - Triple cámara IA de 50 MP con un lente ultra gran angular de 119° y Estabilización Óptica de Imagen (OIS) - La fotografía al nivel de un buque insignia ahora es más fácil y más asequible que nunca.",
      "Carga Rápida a toda potencia - Batería para todo un día en 15 minutos; 65W Warp Charge que consigue que la batería del Nord 2 pase del 1 al 100% en tan solo 30 minutos.",
      "Más rápido y más fluido - MediaTek Dimensity 1200-AI potencia fotos y videos y juegos más rápidos.",
      "Así de bueno - Pantalla Fluid AMOLED de 6,43\" con imágenes FHD+ y una tasa de refresco de 90 Hz. Además de la pantalla Smart Ambient que utiliza IA y tecnología de detección de luz para reducir el resplandor de la pantalla.",
      "OxygenOS - Un OxygenOS 11.3 rápido y fluido con personalización mejorada, una aplicación de juegos y Always On Display optimizado basado en Android 11.",
      "La compatibilidad con 5G puede variar según los operadores. Consulta con tu operador para obtener más información."
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "POCO F3 5G - Smartphone 8+256GB, 6,67” 120 Hz AMOLED DotDisplay, Snapdragon 870, cámara triple de 48MP, 4520 mAh, Negro Nocturno (versión ES/PT), incluye auriculares Mi",
    "price": 359.99,
    "image": [
      "https://drive.google.com/uc?id=1hyHCjQqXSDLkxNyBrX1YSm-Dn873YW-R",
      "https://drive.google.com/uc?id=1Uj6xIWzfBcM22hxmzUqjY4kZ03cnOrk3",
      "https://drive.google.com/uc?id=1-uE0f4FANL_EWCvAeSIETVCy-WDsoCL1",
      "https://drive.google.com/uc?id=1dwRmuQMNQ_J7qZkxefZHm1dJAYZKJh0e",
      "https://drive.google.com/uc?id=18E4cRjLX0i5k8gziqirh_NF5kmrc8FX9",
      "https://drive.google.com/uc?id=1_P_TgjaRC779Xtamc-AWZmRzqQTmqD_T"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      { "Idioma‏\n:\n‎": "Alemán, Inglés, Francés, Italiano, Español" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.45 x 7.61 x 0.81 cm; 198 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "26 marzo 2021" },
      { "Fabricante‏\n:\n‎": "Xiaomi" },
      { "ASIN‏\n:\n‎": "B08XYG8HHK" },
      { "Número de modelo del producto‏\n:\n‎": "M2012K11AG" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "El dispositivo más potente de POCO hasta la fecha, POCO F3, cuenta con el procesador Qualcomm Snapdragon 870 5G, que incluye una CPU Qualcomm Kryo 585 mejorada con una velocidad de reloj de núcleo principal de hasta 3,2 GHz, así como la rapidísima conectividad 5G. Junto con la GPU ultrarrápida Qualcomm Adreno 650, POCO F3 ofrece una magnífica experiencia en el dispositivo. Junto con la memoria RAM LPDDR5 y el almacenamiento UFS 3.1, la configuración del flagship garantiza velocidades de lectura y escritura más rápidas para la multitarea.",
      "La alta tasa de refresco de 120 Hz del POCO F3 proporciona una fluidez sin precedentes en los juegos en la gran pantalla de 6,67\". Por su parte, la frecuencia de muestreo táctil de 360 Hz y el algoritmo táctil perfeccionado permiten que el teléfono responda con extrema rapidez al toque de las yemas de los dedos. La pantalla cuenta con uno de los dos más pequeños de la industria, de sólo 2,76 mm. El pequeño dot complementa el delgado cuerpo de 7,8 mm.",
      "El POCO F3 está equipado con altavoces duales de nivel de buque insignia, ofreciendo una experiencia de entretenimiento móvil de alta calidad de primera calidad. Certificados por Dolby Atmos, los altavoces proporcionan un sonido envolvente realista, ofreciendo una increíble experiencia audiovisual inmersiva.",
      "Innovador sistema de tres micrófonos. Supera las limitaciones físicas de la óptica con inteligencia artificial. Combine un hardware de calidad con capacidades informáticas de software mejoradas y capture el mundo desde diferentes perspectivas. Deja que las poderosas funciones de computación te ayuden a crear una gran cantidad de vídeos fascinantes.",
      "Gran batería de 4520 mAh(typ). El fino chasis contiene mucha energía. Desde la mañana hasta la noche, juegues a lo que juegues, la batería te aguanta fácilmente durante horas y horas. Con la carga rápida de 33 W, despídete de la ansiedad por la batería baja. Experimenta la velocidad con 5G y Wi-Fi 6. Soporta 11 bandas de red globales"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "POCO X3 Pro - Smartphone 6+128 GB, 6,67” 120Hz FHD+DotDisplay, Snapdragon 860, Cámara Cuádruple de 48 MP, 5160 mAh, Negro Fantasma",
    "price": 213.79,
    "image": [
      "https://drive.google.com/uc?id=12-xaU0oQBO3yel5jfnH1Nc8oZv8dGhqO",
      "https://drive.google.com/uc?id=1iysY5GAFOp6_FK5YYlLmpm9y_VG90ffJ",
      "https://drive.google.com/uc?id=1YmyWXCJgIG5cgfkfEVX7aesBhmwbbIN0",
      "https://drive.google.com/uc?id=1HGU9J2MHp1pj_Bwx9kA5e3ANX-5qIEuP",
      "https://drive.google.com/uc?id=1IX1drN-EC_N76RPd3fKoCr-aNKZXuYd1",
      "https://drive.google.com/uc?id=11bGK_rGm0wjubNQnDCz9ChlQJui4XRaY"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.45 x 7.61 x 0.81 cm; 193 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "10 marzo 2021" },
      { "Fabricante‏\n:\n‎": "Xiaomi" },
      { "ASIN‏\n:\n‎": "B08YJFSHFM" },
      { "Número de modelo del producto‏\n:\n‎": "MZB08UKEU" }
    ],
    "description": [
      "En comparación con el POCO X3 NFC, el POCO X3 Pro eleva el rendimiento al contar con el procesador Qualcomm Snapdragon 860, el procesador insignia 4G líder en 2021, además cuenta con una potente plataforma que te permite disfrutar de los juegos móviles con alta velocidad, incluso cuando juegas a juegos que exigen gráficos en ajustes",
      "Junto con el sistema UFS 3.1 mejorado, el dispositivo ofrece rápidas velocidades de lectura y escritura, para que no tengas que esperar mucho para cargar archivos, juegos y aplicaciones",
      "Con su tasa de refresco de 120 Hz y su frecuencia de muestreo táctil de 240 Hz, POCO X3 Pro ofrece una pantalla hecha a medida para los juegos móviles, además, con una alta tasa de refresco de 120 Hz, disfrutarás de movimientos fluidos en juegos llenos de acción y estarás por delante de la competencia, mientras que la alta tasa de muestreo táctil de 240 Hz disminuye la latencia táctil",
      "Protección de pantalla flagship con un rendimiento mejorado contra caídas, sobrevive a caídas de hasta 1.6 m sobre superficies duras y rugosas además de un rendimiento mejorado frente a los arañazos, hasta dos veces mejor en comparación con el aluminosilicato alternativo",
      "Experiencia de sonido envolvente que te permite escuchar el entorno del juego como si estuvieras dentro de la pantalla además de contar con los altavoces duales que ofrecen un potente sonido con calidad de estudio, tanto si juegas como si escuchas música y siempre con energia gracias a la batería de 5160 mAh, podrás jugar durante horas y una carga rápida de 33 W, el POCO X3 Pro se carga rápidamente, asegurando que siempre estés listo para salir"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "POCO X3 Pro, Smartphone 8+256 GB, 6,67” 120 Hz FHD+ DotDisplay, Snapdragon 860, cámara cuádruple de 48 MP, 5160 mAh, Bronce Metálico (versión ES/PT), incluye auriculares",
    "price": 259.99,
    "image": [
      "https://drive.google.com/uc?id=1t9J-5wGm08y7oqFxV7Z3O6F1vccvuydF",
      "https://drive.google.com/uc?id=19SMsaoM-oMe7baswXRHYv4NKNDW0F3Z8",
      "https://drive.google.com/uc?id=15WDh8fUhaTEP42-ePu5trGz6PnOCeUjH",
      "https://drive.google.com/uc?id=1US1YXj_8n5juFmzNDjBL5bn57eLS4ZFK",
      "https://drive.google.com/uc?id=1exyZfRGDnFoBJuJa7RdUc5rcbYJ3f-aq",
      "https://drive.google.com/uc?id=1tJI7PE3B2DerC0u5Fi9kSpuL3X6qnTak"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      { "Idioma‏\n:\n‎": "Alemán, Inglés, Francés, Italiano, Español" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.45 x 7.61 x 0.81 cm; 215 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "25 marzo 2021" },
      { "Fabricante‏\n:\n‎": "Xiaomi" },
      { "ASIN‏\n:\n‎": "B08XY8LMMC" },
      { "Número de modelo del producto‏\n:\n‎": "M2102J20SG" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "En comparación con el POCO X3 NFC, el POCO X3 Pro eleva el rendimiento al contar con el procesador Qualcomm SnapdragonTM 860, el procesador insignia 4G líder en 2021. La potente plataforma te permite disfrutar de los juegos móviles con alta velocidad, incluso cuando juegas a juegos que exigen gráficos en ajustes altos.",
      "Junto con el sistema UFS 3.1 mejorado, el dispositivo ofrece rápidas velocidades de lectura y escritura, para que no tengas que esperar mucho para cargar archivos, juegos y aplicaciones.",
      "Con su excepcional tasa de refresco de 120 Hz y su frecuencia de muestreo táctil de 240 Hz, POCO X3 Pro ofrece una pantalla hecha a medida para los juegos móviles. Con una alta tasa de refresco de 120 Hz, disfrutarás de movimientos fluidos en juegos llenos de acción y estarás por delante de la competencia, mientras que la alta tasa de muestreo táctil de 240 Hz disminuye la latencia táctil.",
      "PROTECCIÓN DE PANTALLA FLAGSHIP. Rendimiento mejorado contra caídas, sobrevive a caídas de hasta 1,6 m sobre superficies duras y rugosas. Rendimiento mejorado frente a los arañazos, hasta dos veces mejor en comparación con el aluminosilicato alternativo.",
      "EXPERIENCIA DE SONIDO ENVOLVENTE. Escucha el entorno del juego como si estuvieras dentro de la pantalla. Los altavoces duales ofrecen un potente sonido con calidad de estudio, tanto si juegas como si escuchas música. SIEMPRE CON ENERGÍA. Con la batería de 5160 mAh, podrás jugar durante horas. Con la carga rápida de 33 W, el POCO X3 Pro se carga rápidamente, asegurando que siempre estés listo para salir. ¡No dejes que la carga lenta te frene!"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Samsung Galaxy-A03s | Smartphone con pantalla de 6.5\" TFT LCD HD+ | 3GB RAM y 32GB memoria interna ampliables | 5.000 mAh batería y carga rápida 15W | Color Negro [Versión española]",
    "price": 119,
    "image": [
      "https://drive.google.com/uc?id=1Bce4JpxFG9HegcYxdT3ZnCoOqM2Pp0ke",
      "https://drive.google.com/uc?id=1tX5GUIdAebmazxcykDU6iysmWFXPNc1Z",
      "https://drive.google.com/uc?id=1osjgyflii5Ciz_TtuaKe5hXgrk_LirRK",
      "https://drive.google.com/uc?id=1V60DO1lsY46mr2sXYXWZG45NZSsHrauG",
      "https://drive.google.com/uc?id=1We3SA8iAXqgL2hHVJJdO8K_VbHMGmxZh",
      "https://drive.google.com/uc?id=1wkcN37lx1nsdzvkUD6Qvc7dy2wUUI1k5",
      "https://drive.google.com/uc?id=1mVcPbSlpGp-HDDfJuHH6rgrULF5ujSBe"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.65 x 7.59 x 0.92 cm; 199 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "19 septiembre 2021" },
      { "Fabricante‏\n:\n‎": "Samsung" },
      { "ASIN‏\n:\n‎": "B09F3XQTBS" },
      { "Número de modelo del producto‏\n:\n‎": "SM-A037G" },
      { "País de origen‏\n:\n‎": "Vietnam" }
    ],
    "description": [
      "Pantalla de 6,5 pulgadas: smartphone con tecnología Infinity-V HD +, que hace que tu contenido diario se muestre nítido y claro.",
      "Acabado moderno: combina colores clásicos con un aspecto agradable al tacto. Los bordes finos hacen que sostener el teléfono móvil sea cómodo.",
      "Cámara triple: la cámara principal de 13 MP te permite captar momentos memorables con detalles claros, optimizar el enfoque con la cámara de profundidad y enfocar los detalles más delicados con la cámara macro.",
      "Batería de larga duración: la batería de 5.000 mAh no te ralentizará y te mantendrá el teléfono móvil en marcha durante horas.",
      "Sensor de huellas dactilares: un sensor de huellas dactilares incorporado en el botón de encendido que permite acceder a tu teléfono con un simple movimiento.",
      "Rendimiento: la combinación de la potencia del procesador Octa-core con hasta 3 GB de RAM permite un rendimiento rápido y eficiente para cualquier tarea que te propongas."
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Samsung Smartphone Galaxy M32 con Pantalla Infinity-U FHD sAMOLED de 6,4 Pulgadas, 6 GB de RAM y 128 GB de Memoria Interna Ampliable, Batería de 5000 mAh y 25W Carga rápida Azul (ES Versión)",
    "price": 249,
    "feature": [
      { "Pilas‏\n:\n‎": "1 AAA necesaria(s), incluida(s)" },
      {
        "Dimensiones del producto‏\n:\n‎": "15.93 x 0.84 x 7.4 cm; 180 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "30 junio 2021" },
      { "Fabricante‏\n:\n‎": "Samsung" },
      { "ASIN‏\n:\n‎": "B097CQ4YG4" },
      { "Número de modelo del producto‏\n:\n‎": "SM-M325FLBGEUB" },
      { "País de origen‏\n:\n‎": "Vietnam" }
    ],
    "description": [
      "Pantalla Infinity-U – Gracias a la tecnología FHD+ Super AMOLED, tu contenido diario tendrá el mejor aspecto: fresco, nítido y claro",
      "Sistema multicámara – Resolución ultraalta con la cámara principal de 64 MP para lograr fotos más claras; Amplía la visión angular con la cámara ultraancha; Personaliza el foco con cámara de profundidad, o acércate más a los detalles con cámara macro",
      "Carga super rápida – La batería de 5000 mAh de estos móviles te permite continuar con tus tareas durante interminables horas",
      "Samsung Knox – Este móvil está construido con seguridad multicapa que protege tu información más valiosa del malware y de las amenazas maliciosas",
      "Potencia de procesamiento de ocho núcleos – Con hasta 6 GB / 8 GB de RAM para un rendimiento rápido y eficiente y para la tarea en cuestión; Disfruta de 128 GB de almacenamiento interno o añade incluso más espacio con una tarjeta microSD de hasta 1 TB"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Uleway gsm Teléfono Móvil Simple para Ancianos con Teclas Grandes,SOS Botones,ácil de Usar telefonos basicos para Mayores (Azul)",
    "price": 41.99,
    "image": [
      "https://drive.google.com/uc?id=1hMlYfTtrRn06iNGc6f4-15hourVJ7MiX",
      "https://drive.google.com/uc?id=1VpEH6VEp8v4GYGrYRq2On64_ASJd2VvG",
      "https://drive.google.com/uc?id=10A6s9i8YeknXGXLnEfQOqefb0tpRN9nY",
      "https://drive.google.com/uc?id=1j2AEGUA-o5FWvpd4xU4HDvOz_gQrr8Sy",
      "https://drive.google.com/uc?id=1hajRbKh6MfFfWZM4G9yYt_v39Qc32_zC",
      "https://drive.google.com/uc?id=1nXaBShfpe3V8oLd8ywe0joiew-ouww4Y",
      "https://drive.google.com/uc?id=17Don643MDNRAXWG952YyRsKEZVPUaZtH"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Telefonos Basicos: Es un teléfono móvil simple y barato. admite GSM 850/900/1800/1900Mhz / no se pudo conectar a la conexión de red",
      "Flip Teléfono Móvil para Ancianos: Teclas grandes，gran fuente del tipo de letra para una fácil visualización，fuerte altavoz y volume para facilitar la audición yun botón de emergencia SOS",
      "Teléfono Móvil para Mayores: Botón SOS y botón de marcación rápida M1/M2/M3,Con un botón de SOS para realizar llamadas de emergencia,El botón de marcación rápida M1 / M2/M3 le permite marcar rápida y fácilmente el número que usa con mayor frecuencia",
      "Atería Duradera: Teléfonos móviles libres con Batería 1000mAh,Tiempo de espera: 240 horas aprox/360 minutos hablado Duración.Ideal para el uso diario de usuarios mayores",
      "Muchas Funciones: Telefono movil senior con radio FM, despertador, Bluetooth, tecla SOS, calculadora, la llave lateral para el volumen y la antorcha，5 idiomas-Inglés, francés, español, alemán, italiano"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Xiaomi Redmi 10 - Smartphone 4+64 GB, 6,5\" FHD+ 90 Hz DotDisplay, MediaTek Helio G88, 50MP cámara cuádruple con IA, 5000 mAh, Azul Marítimo (Versión ES + 2 años de garantía)",
    "price": 179.99,
    "image": [
      "https://drive.google.com/uc?id=1dyn3a33vHeuDPXzQvh0J-vhvLEBJ9tY6",
      "https://drive.google.com/uc?id=1AQS4Khr2VVE3hiszzJR_9XbPkqWGrTTW",
      "https://drive.google.com/uc?id=1GFppm5dmEFYbQQcdDOJ4xpBs4zX0iOtK",
      "https://drive.google.com/uc?id=1T0enuYzB23jv0iS-od2KPCQ2opFz2WaK",
      "https://drive.google.com/uc?id=1jLr35S6kxdW2vawi7t86zDBGa8kL_Jv0"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.37 x 7.64 x 0.78 cm; 623 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "26 septiembre 2021" },
      { "Fabricante‏\n:\n‎": "Xiaomi" },
      { "ASIN‏\n:\n‎": "B09CG7BTWQ" },
      { "Número de modelo del producto‏\n:\n‎": "21061119DG" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "El Redmi 10 eleva el diseño de la serie Redmi con un aspecto más exquisito y premium al adoptar un diseño de conjunto de cámara con marco plateado con estilo y elegancia. Para garantizar un agarre cómodo en la mano, el Redmi 10 se las arregla para incluir una gran batería de 5.000 mAh bajo un cuerpo de 8,92 mm de grosor y 1819 gramos de peso.",
      "Con una tasa de refresco de pantalla de 90 Hz, el Redmi 10 eleva la experiencia de visualización convirtiéndose en uno de los smartphones más asequibles de su clase con una tasa de refresco tan alta. Con una pantalla FHD+ DotDisplay de 6,5\" con una resolución de 1080p, los usuarios disfrutarán de la fluidez de la pantalla en el día a día.",
      "El Redmi 10 eleva el diseño de la serie Redmi con un aspecto más exquisito y premium al adoptar un diseño de conjunto de cámara con marco plateado con estilo y elegancia. Para garantizar un agarre cómodo en la mano, el Redmi 10 se las arregla para incluir una gran batería de 5.000 mAh bajo un cuerpo de 8,92 mm de grosor y 1819 gramos de peso.",
      "Su procesador de señal de imagen mejorado captura fotos con detalles más nítidos y claros. Con una batería de gran capacidad de 5.000 mAh, el Redmi 10 te da energía para más de dos días con una sola carga, al tiempo que ofrece una carga rápida de 18 W, una carga inversa con cable de 9 W y un cargador incluido del 22,5W que te permitirá seguir adelante, con menos tiempo enchufado."
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Xiaomi Redmi 9C Smartphone 3GB 64GB 6.53\" HD+ Dot Drop display 5000mAh (typ) Desbloqueo facial con IA 13 MP AI Triple Cámara gris",
    "price": 119,
    "image": [
      "https://drive.google.com/uc?id=1ivUCCgej_onUFdEuoRpZjKDV-qF4PCMe",
      "https://drive.google.com/uc?id=1NqrpiZNl364qJeMdv8mDjE5s_6Zdhrob",
      "https://drive.google.com/uc?id=1Zow6uCBFcfE3H7RyBlUKMW6zNPpd7IAM",
      "https://drive.google.com/uc?id=1KZQaxcFC7qqVrSk6qOLEKP6nXCBYgjZR",
      "https://drive.google.com/uc?id=1aruetGxolfJj1lEtEbV_YcTxQI4CHWwl",
      "https://drive.google.com/uc?id=1E9Ha0E3cU1_09Gj7alZr6D54VUyY2Jcg",
      "https://drive.google.com/uc?id=1tEVdByoE80buwrpg_7BYkMNzlM2jBrL0"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio (Tipo de pila necesaria)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      { "Dimensiones del producto‏\n:\n‎": "164.9 x 7.7 x 0.9 cm; 196 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "22 julio 2020" },
      { "Fabricante‏\n:\n‎": "Xiaomi" },
      { "ASIN‏\n:\n‎": "B08DVHL2DV" },
      { "Número de modelo del producto‏\n:\n‎": "MZB07Q0EU" }
    ],
    "description": [
      "AI Rear Triple Camera, Make memories last with the AI triple camera, capturing your favorite moments in vivid color.13MP main camera, 2MP depth sensor, LED flasher, 2MP macro camera.",
      "Immersive 6.53\" HD+ display. The large display allows you to fully immerse yourself in the virtual world. Low blue light for a comfortable viewing experience.",
      "Massive 5000mAh Battery. Battery longevity increased by 25% compared to the market standard.",
      "Convenient Unlocking. Use the fingerprint sensor in the back, or have the phone unlock upon recognizing your face with AI Face Unlock.",
      "New polished look. The back features a textured design that prevents fingerprints so that the device can retain its pristine look at all times."
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Xiaomi Redmi Note 10 Pro - Smartphone 6+64GB, 6,67\" AMOLED DotDisplay de 120 Hz, Snapdragon 732G, 108 MP Cámara cuádruple, 5020 mAh, Gris Onyx (versión ES)",
    "price": 249.99,
    "image": [
      "https://drive.google.com/uc?id=1ePd4xezDIUjWr5CM6Ow24aFSulA4ZIMd",
      "https://drive.google.com/uc?id=1dwPBUcFd9xBSHRjLxzjgq2houLRHBANK",
      "https://drive.google.com/uc?id=1RanYsLmbWWH79VFMnvjKOVMH3ns2MCSl",
      "https://drive.google.com/uc?id=1nu7JnWtEktGa7ZLLqtE0OefNLgWllPHU",
      "https://drive.google.com/uc?id=1tqkLxUtFZLpyRsFHh2AqFbCBqphwW4ci",
      "https://drive.google.com/uc?id=13uwkhEg_uWh9tmvXf2sUQEXZqfH194-K"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      { "Idioma‏\n:\n‎": "Alemán, Inglés, Francés, Italiano, Español" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.45 x 7.61 x 0.81 cm; 193 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "21 marzo 2021" },
      { "Fabricante‏\n:\n‎": "Xiaomi" },
      { "ASIN‏\n:\n‎": "B08XJXNN9N" },
      { "Número de modelo del producto‏\n:\n‎": "M2101K6G" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "El Redmi Note 10 Pro, que cuenta con una cámara trasera cuádruple de 108 MP con la tecnología 9-in-1 para la acumulación de píxeles y la ISO nativa dual, captura imágenes detalladas gracias a su procesamiento mejorado y a su mayor rango dinámico",
      "Redmi Note 10 Pro te ayuda a conseguirlo con nuevas funciones de fotografía y vídeo creativas, como los modos Pro time-lapse, Dual Video, Larga exposición, telemacro y ShootSteady y con el objetivo telemacro de 5 MP te puedes acercar con hasta dos veces más detalles",
      "Alcanzando una relación de aspecto 20:9 con su pantalla AMOLED DotDisplay de 6,67\", Redmi Note 10 Pro es tan impresionante de ver como de usar, además con su alta tasa de refresco de 120 Hz permite una experiencia más fluida durante los juegos y el uso diario, mientras que su impresionante tasa de muestreo táctil de 240 Hz ofrece un mejor control de la sensibilidad y una menor latencia para una pantalla más sensible",
      "Los altavoces duales, tanto en la parte superior como en la inferior del dispositivo, ofrecen una experiencia de sonido más envolvente, perfecta para transmitir contenidos, jugar o escuchar su música favorita, además con su gran batería de 5.020 mAh (typ) mantiene a los usuarios con energía para todas las aventuras de la vida, y su carga rápida por cable de 33 W ofrece tranquilidad a los usuarios preocupados por el agotamiento de la batería durante los períodos de uso intenso"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Xiaomi Redmi Note 8 Edición 2021- Smartphone 4GB RAM + 64GB ROM MediaTek Helio G85 Octa-Core Processor, Azul (Versión ES/PT)",
    "image": [
      "https://drive.google.com/uc?id=1HzxtsTYHAR1vVepC12gfPK3G-oaPPU61",
      "https://drive.google.com/uc?id=1y9CEND-40XN2eCX9ygKSYVNjvSSiKaz8",
      "https://drive.google.com/uc?id=1iKmQ6642yNr9kadXpZnXoi2ypKCX6EZD",
      "https://drive.google.com/uc?id=1rIvl32nrM7nkiK8xvgzaVVZXKR-L0FbY",
      "https://drive.google.com/uc?id=1SEVFNMiFNLOhOkzaG10WGkLr05Ee2ypp",
      "https://drive.google.com/uc?id=1eIk1b0CtuT50mo4Vx5frpkLI7DFlWh4W"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Procesador MediaTek Helio G85octa-core de alto rendimiento",
      "Cámara cuádruple con IA de 48 MP, Lentes macro y ultra gran angular",
      "Pantalla Dot Drop de 6,3 Corning Gorilla Glass 5 anverso y reverso",
      "Batería de alta capacidad de 4000 mAh, Carga rápida de 18 W",
      "Tipo de conector: USB tipo C; Tamaño de pantalla: 6.3 inches; Tipo de pantalla: LCD; Sistema operativo: Android 10.0"
    ],
    "type": "SMARTPHONE",
    "price": null
  },
  {
    "title": "Xiaomi Redmi Note 9T 5G (Smartphone 4GB+128GB, FHD+ de 6.53\" DotDisplay, Cámara triple 48 MP, Media Tek Dimensity 800U, Dual Speakers, 5000mAh, 18W de Carga rápida), Negro",
    "price": 199.99,
    "image": [
      "https://drive.google.com/uc?id=1oHkHkbtv701JLLBg0xNhTejCtvAEKWaA",
      "https://drive.google.com/uc?id=1Q0LxiBOlaoz94nu6Z7iYvlj1V-xs8K2F",
      "https://drive.google.com/uc?id=1MFEBoYty5OLUpQ-aMNOKOnnaPXL6uF0O",
      "https://drive.google.com/uc?id=134Rl1tMDnTYBJ0TQ6qUY4NgA_dEj78kF",
      "https://drive.google.com/uc?id=1c8C3lPOpStktRakW95YfVPipQy-hzrLT",
      "https://drive.google.com/uc?id=1m4Z-EfjPgKPUMLctX3oJ1e7syYkuWnn9"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.19 x 7.73 x 0.9 cm; 199 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "11 enero 2021" },
      { "Fabricante‏\n:\n‎": "Xiaomi" },
      { "ASIN‏\n:\n‎": "B08RP37838" },
      { "Número de modelo del producto‏\n:\n‎": "MZB084MEU" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "[Procesador 5G], MediaTek Dimensity 800U con 5G Dual SIM. Varias rutas de datos en todo momento hacen que la conexión sea más rápida y fluida. 5G + 5G dual SIM te permite disfrutar de una experiencia 5G completa, tanto para el trabajo como para el entretenimiento.",
      "[Triple cámara de 48MP], cámara de alta resolución con herramientas creativas. Capture los momentos adecuados con los modos adecuados. Capture libremente momentos de su vida, juegue con varios modos para convertir lo que ve en obras de arte creativas.",
      "[Sistema multimedia inmersivo], DotDisplay de 6.53 \", equipado con Corning Gorilla Glass 5 y resolución 2340x1080 FHD +. Los primeros altavoces duales de la serie Redmi Note, que también admiten el intercambio automático de canales de sonido L / R.",
      "[Batería todo el día], batería de ciclo de carga alta de 5000 mAh (típico). La batería de 5000 mAh (Typ) no lo decepcionará con sus 15 horas de navegación, 18 horas de reproducción de video u 11 horas de juego. Una vez que la batería se agota, el cargador rápido de 18 W le permite cargar el 33% en solo 30 minutos, asegurándose de que siempre esté listo para comenzar.",
      "Detalles que te hacen elegir Redmi Note, compatible con NFC, nano-revestimiento a prueba de salpicaduras, conector para auriculares de 3,5 mm."
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "realme 8 5G Smartphone Libre, Procesador Dimensity 700 5G, Pantalla Ultra Smooth de 90Hz, batería masiva de 5000m, cámara con 48MP y modo nocturno, Dual Sim, NFC, 6+128GB, Azul",
    "price": 199.2,
    "image": [
      "https://drive.google.com/uc?id=1AaNJRT8F0EkZiFxI31VNV62S57l6g_6f",
      "https://drive.google.com/uc?id=1kU1eEyKjGOpgNwNFnRIE6CYRHFRO1e__",
      "https://drive.google.com/uc?id=17CRQ0XJKsZlVtjevCfdrDKzXB0IFLlen",
      "https://drive.google.com/uc?id=1mb6yEtzej0LHbLbPIkOQa5XSuGZ42ObC",
      "https://drive.google.com/uc?id=1Pj43O3FiuE3PX7IGXj1PSCzNc-yOaDSp",
      "https://drive.google.com/uc?id=17d_WJHXEUK0w-tVbAl9ha3OKma7xY1EB"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion (Tipo de pila necesaria)" },
      {
        "Dimensiones del producto‏\n:\n‎": "0.85 x 7.48 x 16.25 cm; 185 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "11 mayo 2021" },
      { "Fabricante‏\n:\n‎": "realme" },
      { "ASIN‏\n:\n‎": "B091GVR8QV" },
      { "Número de modelo del producto‏\n:\n‎": "6941399047242" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "5G. Un 700 % más rápido a un nuevo mundo： La era 5G ha llegado. Con velocidades un 700 % más rápidas que las redes 4G, el 5G cambiará tu mundo por completo. El realme 8 5G es compatible con la última tecnología 5G Dual-SIM Dual-Standby, así como con los estándares SA/NSA y las principales bandas de todo el mundo",
      "Smart 5G. Ahorro de energía inteligente: Puesto que el 5G consume más energía que el 4G tradicional, puede reducir la duración de la batería del teléfono. Presentamos la tecnología Smart 5G en el realme 8 5G: el teléfono cambia de manera inteligente entre 4G y 5G según el escenario de uso con el fin de ahorrar batería",
      "Frecuencia de actualización de 90 Hz que permite suavizar cada deslizamiento: Gracias a la potente GPU Mali-G57 de Dimensity 700, la pantalla de alta frecuencia de actualización de 90 Hz funciona de manera excelente para ofrecer una experiencia ultrafluida. Asimismo, la pantalla completa de 16,5 cm (6,5\") te permite disfrutar de películas o juegos con una vista más amplia",
      "Gran Batería de 5000 mAh y carga rápida de 18 W: Con la batería de 5000 mAh y la carga rápida de 18 W, el realme 8 5G ofrece un tiempo de entretenimiento de larga duración, lo que permite disfrutar libremente de la vida inteligente del 5G",
      "Cámara de 48 MP, disfruta de cada detalle. Cámara frontal con el modo belleza IA y 16 MP Sin dejar de impresionar",
      "Diseño de luz dinámica: Para llevar a la práctica el concepto de diseño de carreras, utilizamos un proceso de revestimiento de indio brillante y un proceso de patrón lenticular para lograr un efecto de espejo excepcional y ofrecer una sensación de luz",
      "Super Slim de 8,5 mm: Los smartphones 5G tienen un 200 % más de antenas que los teléfonos 4G. Aun así, ofrecemos una experiencia con un ligero diseño: solo 8,5 mm de grosor y 185 g de peso"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "realme 8 Smartphone Libre, Cámara cuádruple con IA de 64MP, Pantalla completa AMOLED superior de 6,4\", Carga Dart de 30W, Batería masiva de 5000 mAh, Dual Sim, NFC, 6+128‘GB, Punk Black",
    "price": 199,
    "image": [
      "https://drive.google.com/uc?id=1wybcz2LqW7lt2IU8C_6JJwIA7JEa2rJs",
      "https://drive.google.com/uc?id=1Zp5C538zWos1RxQqM1iKpXIZe6SWp780",
      "https://drive.google.com/uc?id=1lgNxq492N9PaanFo9cJueiVsbX27l0_X",
      "https://drive.google.com/uc?id=1iVhzjZ_Pb9alEm2JuuaH5LAt_kCvs0C2",
      "https://drive.google.com/uc?id=1zz7ItI9_J7H8EF_SF8Ll88XsOVfGzwTJ",
      "https://drive.google.com/uc?id=1HHU9UNJOxyTcLAnGBJBkYIMOqMOF7qLn",
      "https://drive.google.com/uc?id=1alkJwxVkCDrieIlOaB9rD3IkASrOTBvN"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      {
        "Dimensiones del producto‏\n:\n‎": "0.8 x 7.39 x 16.06 cm; 177 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "11 mayo 2021" },
      { "Fabricante‏\n:\n‎": "realme" },
      { "ASIN‏\n:\n‎": "B08XVHGL65" },
      { "Número de modelo del producto‏\n:\n‎": "6941399044562" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "Cámara cuádruple con IA de 64MP: Modo inclinación/desplazamiento y modo constelación",
      "Pantalla completa AMOLED superior de 16,3cm (6,4\"): Escáner para huella dactilar ultrarrápido en pantalla",
      "Carga Dart de 30 W: 00 % de batería en 65 minutos",
      "Batería masiva de 5000 mAh: 40 días en espera",
      "Procesador de juegos MediaTek Helio G95: Juego más fluido",
      "Super ligero de 177g y 7,99mm: Diseño muy estiloso",
      "Modo Selfie de 16MP: Modo Belleza IA, Modo retrato, Modo HDR, Modo Super Nightscape"
    ],
    "type": "SMARTPHONE"
  },
  {
    "title": "Canon EOS 2000D - Cámara réflex de 24.1 MP (CMOS, Escena inteligente automática, 9 puntos AF, filtros creativos, EOS Movie, Full HD LCD 3\", WiFi/NFC) negro - Kit con objetivo EF-S 18-55mm IS II",
    "price": 479.99,
    "image": [
      "https://drive.google.com/uc?id=1nWOktiuSIKax5f9megbMgYD3sKRSG1Kk",
      "https://drive.google.com/uc?id=13tfAtNbRb6RvrhfqDXSvfR1smmjvta5N",
      "https://drive.google.com/uc?id=1RwVNpQ-GT49SZcXNhz69mH43-E8Vxe1u",
      "https://drive.google.com/uc?id=1zEuH1VUxfyIQduIko3L0WTLZqarJdXCp",
      "https://drive.google.com/uc?id=1hvGHJUSE5kFgTOxjDDpqziqsdCdFjw7z",
      "https://drive.google.com/uc?id=1J682Lh2fIVxRD9QukPShoPRUHHIAYTmx"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      { "Dimensiones del producto‏\n:\n‎": "7.8 x 12.9 x 10.1 cm; 475 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "27 febrero 2018" },
      { "Fabricante‏\n:\n‎": "Canon" },
      { "ASIN‏\n:\n‎": "B07B322GL5" },
      { "Número de modelo del producto‏\n:\n‎": "2728C003" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Sensor CMOS de 24.1 megapíxeles",
      "Visor óptico con enfoque automático de 9 puntos",
      "Modo Escena inteligente automática",
      "Conexión WiFi/ NFC",
      "Filtros creativos durante la reproducción de imágenes"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Compactas Cámaras Digitales AbergBest 2.7 LCD Recargable HD Cámara Digital para Estudiantes, niños, Adultos Interior y Exterior (Rojo)",
    "price": 48.99,
    "image": [
      "https://drive.google.com/uc?id=1fwFlK6vSCyiVHniDEjo0h9ZDHaPhKRzy",
      "https://drive.google.com/uc?id=1RfcsI30buRyd-LHqdHb2tIOLeN2hKX4A",
      "https://drive.google.com/uc?id=1B7-oOo_tkqOAiUoFkpLJxkMk45YgK3mC",
      "https://drive.google.com/uc?id=1qYMhzurHaEljQnJo7-DvLycZoIfbCr5z",
      "https://drive.google.com/uc?id=1-AuI-UmS19BJGEUvaJnh44KY91elT-SI",
      "https://drive.google.com/uc?id=1i9DR8Pdh0rTo9fKsqcATMtcN8GMowjCO"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      { "Dimensiones del producto‏\n:\n‎": "9.5 x 6.1 x 2.4 cm; 309 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "23 julio 2018" },
      { "Fabricante‏\n:\n‎": "AbergBest" },
      { "ASIN‏\n:\n‎": "B07FTW4C1P" },
      { "Referencia del fabricante‏\n:\n‎": "AB510007242018" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "¡Con el software más nuevo y actualizado! Cámara digital con múltiples usos: imágenes digitales, Web Cam , reproducción y grabación de video, grabación de voz y muchos más.",
      "Pantalla LCD TFT de 2.7 pulgadas para vívidos videos , batería recargable de Iones de Litio (Li-Ion) de 550 mAh permite realizar grabaciones continuas de video de hasta 60 minutos. En el estuche de la cámara encontrará dos baterías, la primera para el uso de la cámara, la segunda para la carga.",
      "21 Mega píxeles de resolución para la mejor captura de imagen, resolución HD 720P para la mejor toma, resolución HD 720p para la grabación de video, ¡crea tu obra maestra HD! La cámara es compatible con tarjetas de memoria externas de hasta 64 GB. La tarjeta de memoria no está incluida.",
      "Modo estabilizador, Detección del rostro, Captura de sonrisa, Disparo continuo, Temporizador automático, Zoom digital 8X, Software PhoTags Express para edición fotográfica, impresión y uso compartido con correos electrónicos, etc.",
      "Un mes de garantía de devolución del dinero si no queda satisfecho con el producto. Certificado de garantía de un año."
    ],
    "type": "CAMERA"
  },
  {
    "title": "DJI Air 2S- Drone, Quadcopter, 3 Ejes Gimbal con Cámara, Vídeo en 5.4K, Sensor CMOS de 1 pulgada, Detección de obstáculos en 4 direcciones, Transmisión en FHD desde 12 km (FCC), MasterShots, Gris",
    "price": 999,
    "image": [
      "https://drive.google.com/uc?id=1p_azrjcNNzQUA05LZWibgugPBR2Z5L_N",
      "https://drive.google.com/uc?id=1Si44RLk6rNgr_uZKil5oEwH-hUbOZ4yU",
      "https://drive.google.com/uc?id=1wze2q7i26J04-cVYajyQvF_EcAtafEXM",
      "https://drive.google.com/uc?id=13lff5orJFkISBBm-jjlHZlQiX9xV7Ewo",
      "https://drive.google.com/uc?id=1W6RsGn8KDm5BETw7xhGUl2EThESWmVB-",
      "https://drive.google.com/uc?id=16DD8sJNtiPUZMEEzAhTMGoWNMQ1aLeEe"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      { "Dimensiones del paquete‏\n:\n‎": "21.7 x 18.8 x 14.3 cm; 595 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "15 abril 2021" },
      { "Fabricante‏\n:\n‎": "DJI" },
      { "ASIN‏\n:\n‎": "B08YR9Z3FJ" },
      { "Número de modelo del producto‏\n:\n‎": "DJI AIR 2S (EU)" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "【Sensor CMOS de 1 pulgada】Equipado con un sensor de imagen de 1 pulgada y grandes píxeles de 2.4 μm, el DJI Air 2S permite grabar vídeos de 5.4K/30 fps y 4K/60 fps.",
      "【Mastershots】MasterShots, siguiente generación de QuickShots, es una función autónoma y avanzada que permite a los usuarios sacar las mejores instantáneas en cualquier ubicación con solo tocar la pantalla.",
      "【Centro de atención】FocusTrack cuenta con Spotlight 2.0, ActiveTrack 4.0 y Punto de interés 3.0, lo que hace que el DJI Air 2S pueda seguir o rodear al objetivo con facilidad.",
      "【Mil millones de colores】El perfil de color Dlog-M de 10 bits permite grabar hasta 1000 millones de colores y conservar al mismo tiempo todos los pequeños detalles que realzan las imágenes.",
      "【Transmisión en FHD desde 12 km (FCC)】El DJI Air 2S cuenta con O3 (OcuSync 3.0), la tecnología de transmisión de la imagen más avanzada de DJI, por lo que ofrece en vuelo una señal de imágenes ultrasuaves, nítidas y confiables.",
      "【Detección del entorno】El DJI Air 2S tiene la capacidad de percibir su entorno en cuatro direcciones: hacia arriba, hacia abajo, hacia adelante y hacia atrás. Los algoritmos del Sistema avanzado de asistencia al piloto (APAS 4.0) se han mejorado aún más, lo que permite que el DJI Air 2S esquive obstáculos con autonomía en situaciones más complejas y a altas velocidades."
    ],
    "type": "CAMERA"
  },
  {
    "title": "DJI Mavic Air 2 Bandolera - Estuche, Bolso, Funda, Accesorio para el Drone, Transporte del Drone, Accesorio para Mavic Air 2, Color Negro",
    "price": 90.39,
    "image": [
      "https://drive.google.com/uc?id=1LjDt7LB3_5Jn9SO4y5WmeyrP0_TbCTG8",
      "https://drive.google.com/uc?id=1d89HBAViDFTeWIOj4t6HQ_P2OEmFM1f2",
      "https://drive.google.com/uc?id=1ZGMlFin78MLYG8QAUn-lvrKXA-tiPwES",
      "https://drive.google.com/uc?id=1D86JzUBe-PeMm8pcY9Yha-2Ij7a6w5GD"
    ],
    "feature": [
      { "Dimensiones del producto‏\n:\n‎": "15 x 10 x 13 cm; 570 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "30 abril 2020" },
      { "Fabricante‏\n:\n‎": "DJISP" },
      { "ASIN‏\n:\n‎": "B087VM56N8" },
      { "Número de modelo del producto‏\n:\n‎": "DJIMVAIR2BAG" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "TRANSPORTE EFICIENTE: la bolsa de transporte Mavic Air 2 ha sido especialmente diseñada para contener el dron y sus accesorios, con compartimentos organizados y cómodos de llevar",
      "LLÉVATE TODO CONTIGO: Gracias a la subdivisión interna a compartimentos, la bolsa puede contener Mavic Air 2, accesorios y otros equipos para la fotografía profesional",
      "COMPATIBILIDAD: Esta bolsa puede contener tu drone DJI Mavic Air 2 y todos los accesorios",
      "CONTENIDO: En el embalaje encontrarás la bolsa de hombro DJI Mavic Air 2",
      "DJI: Cada idea, cada salto revolucionario que cambia nuestro mundo comienza con una visión, dJI les da a estos creativos las herramientas que necesitan para hacer realidad sus ideas"
    ],
    "type": "CAMERA"
  },
  {
    "title": "DJI Mavic Mini - Batería de Vuelo Inteligente DJI Mavic Mini Parte 1, 30 Minutos de Vuelo, Accesorio para Dron Mavic Mini, batería Adicional, Negro",
    "price": 45,
    "image": [
      "https://drive.google.com/uc?id=1Qx_oKk8UUJyRLqpqF20KGvqiZ5TpOtza",
      "https://drive.google.com/uc?id=1RM0NFBi2E3e1co9CftY267mE6OEwshPo",
      "https://drive.google.com/uc?id=1mZbkceNH1e-DnmrRCryTX0uSpWdcxOVy",
      "https://drive.google.com/uc?id=1wmrvZ96VAwWPAbkvgJw2rttNhhoGgjuy",
      "https://drive.google.com/uc?id=1KGit7dlS1homD-klUbADPgrHidWIPyss",
      "https://drive.google.com/uc?id=1_y-n1QXaLqbM0-mIGgMUeD3R5OER8uhF",
      "https://drive.google.com/uc?id=1z-zO61qV2yeUfsVtYV-A9UupFt_4JUyr"
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "RENDIMIENTO: ofrece un tiempo de vuelo máximo de 30 minutos; gracias a un sistema integrado de gestión de batería DJI, el estado de la batería se supervisa y se informa en tiempo real",
      "DETALLES TÉCNICOS: Modelo: MB2-2400mAh -7.2 V, capacidad nominal: 2400 mAh, tipo de batería: Li-ion 2S, voltaje nominal: 7.2 V, voltaje de carga limitado: 8.4 V, potencia de carga máxima: 24 W",
      "Con el sistema de gestión de baterías inteligentes DJI es posible controlar el estado de las baterías en tiempo real; así, podrás preocuparte menos del nivel de carga y centrarte más en volar",
      "COMPLETE SU JUEGO: Entre otros accesorios para Mavic Mini, descubra también la base y el centro de carga, repuestos, kit creativo y mucho más",
      "DJI: Cada idea, cada salto revolucionario que cambia nuestro mundo comienza con una visión; DJI les da a los creativos las herramientas que necesitan para hacer realidad sus ideas"
    ],
    "type": "CAMERA"
  },
  {
    "title": "DJI Mini 2 Centro de Carga Bidireccional - Cargador Múltiple de Batería, Carga hasta 3 Baterías Consecutivamente, Stock y Transporte, Banco de Energía, Power Bank",
    "price": 39,
    "image": [
      "https://drive.google.com/uc?id=1AXROuyVn4DmqgoRsnHRXtpMNIWXpl7R9",
      "https://drive.google.com/uc?id=1R7Bi3UD6apVSgKhwHkXmCF-XS83d6PzE",
      "https://drive.google.com/uc?id=1It0ZFvRzY5WGjBexkOM0mDdHs_5iWXAq",
      "https://drive.google.com/uc?id=1_0bCFZK-bR42acuZ6vzp_TymfTgNHRr6",
      "https://drive.google.com/uc?id=1ELZPliXrWiS0XRccQREHWeL387hn0NJT"
    ],
    "feature": [
      { "Dimensiones del producto‏\n:\n‎": "10 x 12.5 x 3.6 cm; 120 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "5 noviembre 2020" },
      { "Fabricante‏\n:\n‎": "DJISP" },
      { "ASIN‏\n:\n‎": "B08LL9VDZ9" },
      { "Número de modelo del producto‏\n:\n‎": "DJIMINI2CHAHUB" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "CENTRO DE CARGE BIDIRECCIONAL MINI 2: El centro de carge bidirecctional carga hasta tres baterías en secuencia y puede también utilizarse como batería externa para cargar otros dispositivos",
      "GRAN EFICIENCIA DE CARGA: El centro de carga bidireccional para la batería Mini recarga hasta tres baterías a la vez en 270 minutos; puertos USB y micro USB",
      "COMPLETA TU JUEGO: Entre otros accesorios del Mini 2, descubre la batería y el cargador de vuelo inteligente, las hélices de repuesto y mucho más",
      "DJI: Cada idea, cada salto revolucionario que cambia nuestro mundo comienza con una visión; DJI les da a estos creativos las herramientas que necesitan para hacer realidad sus ideas"
    ],
    "type": "CAMERA"
  },
  {
    "title": "EOS M50 Mark II BK + EF-M 15-45 S",
    "price": 638.14,
    "image": [
      "https://drive.google.com/uc?id=1_GydRHc7UnpgjvBdHIxbV8bEMQKQ7SRM",
      "https://drive.google.com/uc?id=1OSgJoaxrXNFNnxPSxom_oQjx-LgZRLv2",
      "https://drive.google.com/uc?id=1PCPhPsAkSS0_G57dw1CcuE-F5i2Smrgc",
      "https://drive.google.com/uc?id=1_y7z-y-k_A67LFLO3iXB5paHA1Ua-2n5",
      "https://drive.google.com/uc?id=1PY8lLDQyVo7YcNPiWIbw17Bu8PnDurau",
      "https://drive.google.com/uc?id=1tHsMRm_OIHuMs4NVZBGBWToTqGGJivTO"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      {
        "Dimensiones del producto‏\n:\n‎": "16.8 x 16.8 x 13.7 cm; 517 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "9 marzo 2021" },
      { "Fabricante‏\n:\n‎": "Canon" },
      { "ASIN‏\n:\n‎": "B08XB89QQ4" },
      { "Número de modelo del producto‏\n:\n‎": "4728C007" },
      { "País de origen‏\n:\n‎": "Japón" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Cámara vlogging con pantalla abatible de ángulo variable, ideal para creadores de contenido",
      "24,1 MP, sensor APS-C, 10 fps, vídeo 4K",
      "Streaming en directo a YouTube, HDMI limpio, conexión para micrófono"
    ],
    "type": "CAMERA"
  },
  {
    "title": "GoPro HERO10 Black - Cámara de acción a Prueba de Agua con LCD Frontal y Pantallas traseras táctiles, Video 5.3K60 Ultra HD, Fotos de 23MP, transmisión en Vivo de 1080p, cámara Web, estabilización",
    "price": 529,
    "image": [
      "https://drive.google.com/uc?id=1s2FmdrQAMtAp8Q2KiG8yyB9zpqY9wpaZ",
      "https://drive.google.com/uc?id=1mh4DZbm24cYkaYIjPYsFq3_FKtvRNTxJ",
      "https://drive.google.com/uc?id=1WNS2PmCYMOLw4h6oXoc58YOjJHTmecU8",
      "https://drive.google.com/uc?id=180GK5ktWuugc31bsmNdToF1FpsMfIsVR",
      "https://drive.google.com/uc?id=1m2-2nAJd-zQX4-xObL2IH_hM2syJBstO",
      "https://drive.google.com/uc?id=1eDFPGwepohgYf9_PlWIi9CfvgUP54eTj"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 A necesaria(s), incluida(s)" },
      { "Dimensiones del producto‏\n:\n‎": "0.49 x 0.7 x 0.34 cm; 520 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "16 septiembre 2021" },
      { "Fabricante‏\n:\n‎": "GoPro" },
      { "ASIN‏\n:\n‎": "B09D15SFMQ" },
      { "Número de modelo del producto‏\n:\n‎": "CHDHX-101-RW" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Procesador revolucionario: Más rápido. Más fluido. Mejor. El nuevo y potente motor GP2 supone toda una revolución: rendimiento rápido, controles táctiles adaptables y el doble de velocidad de fotogramas para capturar contenidos increíblemente fluidos. Diseñado específicamente para la exigente naturaleza de una GoPro, el “sistema en chip” del GP2 es, con diferencia, el más rápido hasta la fecha.",
      "Fotos y vídeos de alta resolución con alta velocidad de fotogramas: Da el salto a la GoPro más nítida hasta la fecha. Con unas increíbles fotos de 23 MP y vídeos con resolución 5,3K a 60 fps, la HERO10 ofrece el doble de velocidad de fotogramas para capturar un movimiento de lo más fluido. Además, cuenta con cámara lenta 8x a 2,7K y permite pausar los vídeos para extraer fotogramas de 15,8 MP a partir de vídeos en 5,3K con un resultado asombroso.",
      "Calidad de imagen increíble: Captura con detalles precisos, texturas realistas y un contraste sorprendente, incluso con poca luz. Las imágenes tienen un aspecto inmejorable gracias a la nueva cubierta de lente hidrófoba que repele el agua y ayuda a eliminar los brillos y otros artefactos.",
      "HyperSmooth 4.0: HyperSmooth nunca había sido tan fluido, y acceder a la mejor estabilización en todo momento resulta muy fácil. Además, podrás disfrutar de un rendimiento aún mejor con poca luz y alineación con el horizonte con un límite de inclinación superior, para que tus contenidos aparezcan perfectamente alineados cuando quieras.",
      "Conectividad rápida y fiable: Superfácil, superrápida. La transferencia de fotos y vídeos desde tu GoPro conectada a la nube a tu teléfono es sencilla y versátil, con la opción de cargar contenidos de forma inalámbrica a través de la aplicación Quik o una conexión por cable ultrarrápida mediante USB.3 También contarás con almacenamiento ilimitado en la nube con subida automática sin complicaciones. Solo tienes que enchufarla cuando esté conectada a tu red Wi-Fi doméstica y la cámara hará el resto.4"
    ],
    "type": "CAMERA"
  },
  {
    "title": "GoPro HERO8 Black, Cámara de Acción Digital 4K Resistente al Agua con Estabilización Hipersuave, Pantalla Táctil y Control de Voz: Transmisión en Vivo Full HD, Bluetooth USB Wireless",
    "price": 320,
    "image": [
      "https://drive.google.com/uc?id=1faa2mxP5adKYq6FXVAoFUt9nuTvS_f7h",
      "https://drive.google.com/uc?id=1O52MJVgyUsfFnL7M09PaT6ElesCtgASq",
      "https://drive.google.com/uc?id=1aWdO0MhMJExVojTW3m_8ZaF1nCEwDFsD",
      "https://drive.google.com/uc?id=1xJLEMVEduyBZGCtiv90utbO6iATkQLu3",
      "https://drive.google.com/uc?id=1Gy0rmoh3gLMU04i4T_j0bnkiFQoChML_",
      "https://drive.google.com/uc?id=1tLtyxW8vAugoJt1-oZRoOdPMN_W2Uaf4",
      "https://drive.google.com/uc?id=1OoKinm8YTUXHylwn7HGKPTEb4IDI9pal"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      { "Dimensiones del paquete‏\n:\n‎": "26.3 x 13.2 x 7.6 cm; 440 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "13 agosto 2021" },
      { "Fabricante‏\n:\n‎": "GoPro" },
      { "ASIN‏\n:\n‎": "B09CJGT2ZN" },
      { "Número de modelo del producto‏\n:\n‎": "CHDHX-802-RW" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Vloggers, cineastas profesionales y creadores de contenido podrán hacer más de lo que nunca habían imaginado con accesorios de rápida instalación, como luces LED, micrófonos o pantallas LCD, entre otros.",
      "Si lo anterior te parecía fluido, espera a ver esto. Ahora, la hero8 black incluye tres niveles de estabilización (activado, alto y potencía ción). Elige el que más te convenga en cada situación.",
      "Captura vídeos secuenciales totalmente estabilizados sin dejar de moverte. Ahora, timewarp ajusta automáticamente la velocidad en función del movimiento, la detección de escena y la iluminación.",
      "Graba 1,5 segundos antes y después de la toma y elige el mejor encuadre para la foto perfecta. o consigue un vídeo increíble para compartir.",
      "Haz todo sin manos gracias a los 14 comandos de voz, como \"gopro, toma una foto. Aunque la cámara esté apagada, puedes decir \"gopro, enciéndete.",
      "Tamaño de pantalla: 1.95 inches; Tipo de lente: Gran angular; Resolución del sensor óptico: 12.1 megapixels; Zoom óptico: 1.0 multiplier x; Resolución video: 4K60"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Kodak Cámara Az422 Blanca",
    "price": 179.99,
    "image": [
      "https://drive.google.com/uc?id=1FKVRUxTuQ7zvz4WbvjDIvBbSDwjT_Wya",
      "https://drive.google.com/uc?id=1JZH8tRBgOtc3C-9I02KOAPeg7CxcrjRm",
      "https://drive.google.com/uc?id=1emWtG9QXhJSQ6_biFje6FdTxy8VTH2uO",
      "https://drive.google.com/uc?id=1ueUuEY30MQPlA6p2YVc4hJBl4ERbg8hj",
      "https://drive.google.com/uc?id=1AHUb7WCnQr9p9cQ_833pKkv9erp25wOH",
      "https://drive.google.com/uc?id=1icKL1KPmSEjeoRfLeX6WKwEm9fcgrsb-",
      "https://drive.google.com/uc?id=1TfkbdLXvcjxNNvOOZAF40GdEjuhhD308"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Kodak Cámara FZ-53 Azul",
    "price": 79.99,
    "image": [
      "https://drive.google.com/uc?id=1nZInoHB-DA2qdA9FyJVfrOmBOD4ztf0M",
      "https://drive.google.com/uc?id=1x28CrCsb9RgIcpqPXBu9QL1m9Pc3VDHg",
      "https://drive.google.com/uc?id=1ILFIxz8hXTO4WNf10QA7u6anNtvPoT5B",
      "https://drive.google.com/uc?id=1cDKfvVKRt-vFh2t8UCYcK_Hb11kEHbAL",
      "https://drive.google.com/uc?id=1Fa-OVnAuxGzqhJlkTQoXrLQCsLy7eVUG",
      "https://drive.google.com/uc?id=10fzlCpHDQVU9tFw5Nyuq3WX9_sPSHw-U",
      "https://drive.google.com/uc?id=1GCcqV7iwr2iOUgBGsXuBYrie0rn4SYmh"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      {
        "Dimensiones del producto‏\n:\n‎": "2.29 x 9.14 x 5.64 cm; 104.33 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "5 mayo 2016" },
      { "Fabricante‏\n:\n‎": "Kodak" },
      { "ASIN‏\n:\n‎": "B019XLL4CY" },
      { "Número de modelo del producto‏\n:\n‎": "FZ53-BL" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Cámara digital de 16.5 megapíxeles",
      "Con zoom óptico de 5x y ángulo amplio de 28 mm",
      "Pantalla LCD DE 2.7''",
      "Diseño elegante y batería Li-on"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Panasonic Lumix DC-FZ82 - Cámara Bridge de 18.1 MP (Zoom de 60X, Objetivo F2.8-5.9 de 20-1200 mm, tecnología DFD, 4K, WIFI), Color Negro",
    "price": 327.9,
    "image": [
      "https://drive.google.com/uc?id=1EdiAFW4PR-L_qrBmNzdFntMoFqKTim-3",
      "https://drive.google.com/uc?id=19RfietJb07EF_0iZyBvcI9K4HyDvGj1Y",
      "https://drive.google.com/uc?id=1YA28wQVP0eoPhl8DzHQXXTu8YdEs-GXH",
      "https://drive.google.com/uc?id=18wT5BlknQ1hAs5Ufmdr6FCm-fhmmlRf8",
      "https://drive.google.com/uc?id=1GJkAwZY9fwhxsUfutvhIrHHZChR-Dvfc",
      "https://drive.google.com/uc?id=10ZdH59GJlcZJDLodxSd5khgt3kPFiEP6",
      "https://drive.google.com/uc?id=1zVUkaRuvILHzqMQzU0UQ_07eWPVVn0_O"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      { "Dimensiones del producto‏\n:\n‎": "11.9 x 13 x 9.4 cm; 616 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "10 enero 2017" },
      { "Fabricante‏\n:\n‎": "Panasonic" },
      { "ASIN‏\n:\n‎": "B01NARXQ2E" },
      { "Número de modelo del producto‏\n:\n‎": "DC-FZ82EG-K" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Cámara compacta avanzada, a otro nivel: una autentica \"todoterreno\", tomar imágenes de alta calidad en entornos dinámicos y con gran movimiento se vuelve fácil con esta cámara, basta con tomar un vídeo en 4K con 30 fotogramas por segundo y guardar tu imagen favorita en alta resolución",
      "Perspectiva con todo detalle: El gran angular de 20mm te permite fotografiar paisajes de infarto en imágenes panorámicas. Si deseas más detalle, puedes utilizar el potente zoom de 60x para capturar momentos nunca vistos",
      "Revive tus aventuras: el modo de vídeo 4K alcanza una resolución 4 veces superior a Full HD. Calidad excepcional para capturar tu vertiginosa vida y las escenas más excitantes",
      "La mejor foto incluso de noche: cuando el sol se pone, la ciudad joven despierta y convierte la noche en día. Captura la dinámica y animada juventud, o el perfil de la ciudad en la mejor hora del día. Gran calidad de imagen incluso en condiciones de poca luz",
      "Dispara ya, enfoca luego: selecciona el área enfocada después de realizar la fotografía, captura la imagen in situ para guardarla como prefieras más adelante, toda una nueva experiencia fotográfica que ofrece mayor libertad creativa",
      "Llena de características: cuerpo compacto, objetivo 20-1200mm f2.8-5.9, Sensor MOS 18.1 MP, visor de 1.170.000 puntos y pantalla táctil LCD de 1.04.000 puntos, Post focus y WiFi, Fotos en 4K y AF Light Speed con tecnología DFD y Videos en 4K (3840 x 2160 30p/25p máximo 15 minutos)"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Panasonic Lumix DC-TZ90EG-K Cámara Compacta de 20,3 MP (Super Zoom, 10fps, Objetivo F3.3-F6.4 de 24-720mm, Zoom de 30X, Pantalla Abatible, 4K, Wifi, RAW, HDMI) Negro",
    "price": 320.99,
    "image": [
      "https://drive.google.com/uc?id=1x7bhzsBjGke-cBpo9qaqlZoftlUFx_wU",
      "https://drive.google.com/uc?id=1e7doJXNs6AVBDKrwFymo2kEp_pmFr4z_",
      "https://drive.google.com/uc?id=14FpOc5985sKjLDypNEYAbGtwy51raylw",
      "https://drive.google.com/uc?id=1syBhotsgTdRc0xC8N2YWY4T7dqcrFkRA",
      "https://drive.google.com/uc?id=1d1y5aclFhQqNuiAd2w2rZgouvbxJ9B_8",
      "https://drive.google.com/uc?id=12_YA-n5Hmi_bf6BK0VtTcg2MIOKsyfAv"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      { "Dimensiones del producto‏\n:\n‎": "11.2 x 4.2 x 6.7 cm; 300 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "13 junio 2017" },
      { "Fabricante‏\n:\n‎": "Panasonic" },
      { "ASIN‏\n:\n‎": "B0721MRQHG" },
      { "Número de modelo del producto‏\n:\n‎": "DC-TZ90EG-K" },
      { "País de origen‏\n:\n‎": "China" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Tamaño de bolsillo: esta cámara compacta con objetivo LEICA, que abarca desde un gran angular de 24mm hasta una distancia focal de 720mm y sensor MOS de alto rendimiento de 20,3 megapíxeles y el zoom de 30x",
      "Te permitirá una increíble flexibilidad para capturar vistas tanto de cerca como de lejos, además de su tamaño óptimo, que puedes guardar en tu mochila incluso en el bolsillo de tu abrigo",
      "Fotografías más realistas y enfocadas: el sensor digital Live MOS de 20,3 megapíxeles permite capturar imágenes más nítidas, con las color y con más detalles",
      "Primero dispara, luego enfoca: selecciona el área enfocada después de realizar la fotografía",
      "Captura la imagen in situ para guardarla como prefieras más adelante, toda una nueva experiencia fotográfica que ofrece mayor libertad creativa",
      "Pantalla para selfie: gracias a su pantalla táctil inclinable de 180 grados, puedes obtener un buen selfie",
      "Además, el modo Selfie panorámico te permite incluso invitar a tus amigos a que formen parte de la imagen y utilizar un impresionante paisaje a modo de fondo"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Sony A6000 - Cámara EVIL de 24 MP (pantalla de 3\", estabilizador óptico, vídeo Full HD, WiFi, Sony Minolta), negro - Kit cuerpo con objetivo 16 - 50 mm con estabilizador de imagen",
    "price": 498.85,
    "image": [
      "https://drive.google.com/uc?id=16Q87VE9VmeU9NDQbxS4Up4XjJ2-PzNin",
      "https://drive.google.com/uc?id=1i0RvnFJlXyrLhf12vh_UJ_TuCVtLWeZO",
      "https://drive.google.com/uc?id=1ZI7jTDFz14AmTSAruFD0j18fZzPD53Fx",
      "https://drive.google.com/uc?id=1lLZ_uFYtkP84SFeMqf89Xfp90NPsh1lk",
      "https://drive.google.com/uc?id=1H4-L0dnv0j2FQGrDPzlFmrSb0N6q2ttH",
      "https://drive.google.com/uc?id=1HI2QKFpnAzNfHL7HTZpQ6EUQzPtxvLy1",
      "https://drive.google.com/uc?id=1EZWovL-7VlOJJbNjLk2ZZ9eeoe6ck0Be"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Polímero de litio necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      { "Dimensiones del producto‏\n:\n‎": "4.5 x 12 x 6.7 cm; 285 gramos" },
      { "Producto en Amazon.es desde‏\n:\n‎": "14 febrero 2014" },
      { "Fabricante‏\n:\n‎": "Sony" },
      { "ASIN‏\n:\n‎": "B00IE9XHE0" },
      { "Número de modelo del producto‏\n:\n‎": "ILCE6000LB.CEC" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Sensor de 24 MP con tamaño 23,5 mm x 16,5 mm y tecnología CMOS",
      "Objetivo de 16 - 50 mm",
      "Pantalla LCD de 3 pulgadas",
      "Estabilizador de imagen óptico",
      "Grabación de vídeo 1080p Full HD",
      "Peso del producto: 345 g"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Sony Alpha 7 III - Cámara evil de fotograma completo (Enfoque automático rápido 0.02s, estabilización de imagen óptica de 5 ejes, 4K HLG, mayor duración de batería)",
    "price": null,
    "image": [
      "https://drive.google.com/uc?id=1oZf4f899kmbce8fQRu4vqu1vK7i8j_Oa",
      "https://drive.google.com/uc?id=1-iZKbaVbXGtaqwbyewzcDcQamJLkgL1o",
      "https://drive.google.com/uc?id=1M9wwj83dTj54_ia4HSuDG5_Cuem8QwCT",
      "https://drive.google.com/uc?id=107WIlvslqTZT-xeWebwNIYQzzcwkyw2E",
      "https://drive.google.com/uc?id=1jbxisSJaSW6ahYbh1oKNB_NC_Toc-vAI",
      "https://drive.google.com/uc?id=1ACS1P2pM-V1oBwQgfFgXzq5mLGqltHsA",
      "https://drive.google.com/uc?id=1NLtatq1Uf1JSd-EKfP0ja3n3g5Fw8i-h"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      {
        "Dimensiones del producto‏\n:\n‎": "9.56 x 12.69 x 7.37 cm; 650 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "28 febrero 2018" },
      { "Fabricante‏\n:\n‎": "Sony" },
      { "ASIN‏\n:\n‎": "B07B4L1PQ8" },
      { "Número de modelo del producto‏\n:\n‎": "ILCE7M3B.CEC" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "ENFOQUE AUTOMÁTICO FIABLE: confía en el seguimiento en tiempo real y en el Eye AF (personas / animales) para mantener tu sujeto nítido en cualquier situación",
      "CALIDAD DE IMAGEN IMPRESIONANTE: sensor de fotograma completo de 24 Mp combinado con capacidades ISO altas para ofrecer una imagen óptima incluso con poca luz",
      "GRABACIÓN DE VIDEO PROFESIONAL: con lectura de píxeles completos sin agrupamiento para grabación de vídeos 4K HDR de alta resolución",
      "DISPARO CONTINUO: estabilización de imagen óptica de 5 ejes para imágenes fijas y para compensar los movimientos de la cámara en vídeo",
      "MAYOR DURACIÓN DE BATERÍA: compatible con batería Z de gran capacidad, para sesiones de disparo continuas"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Sony Alpha ZV-E10L - Cámara vlog sin espejo de objetivos intercambiables con lente de kit Power Zoom de 16-50 mm f/3.5 - 5.6, pantalla de ángulo variable para vlogging, color negro",
    "price": 832.49,
    "image": [
      "https://drive.google.com/uc?id=1woPVkMAAUknSZ0xRzW7Qs0MlbxW7_GDD",
      "https://drive.google.com/uc?id=1UcT9bpOmNu3iT-xXa_DdmbtUL_genww5",
      "https://drive.google.com/uc?id=15nC92o-4Y9mEAI81oFf9Jgdr4U0YLW5i",
      "https://drive.google.com/uc?id=1MsP_88HBBDueEVgY2C75rNjBu6EO0elY",
      "https://drive.google.com/uc?id=14rdOqb1aHiawqhswvW5mfS-u_5eZ6TgB"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion necesaria(s), incluida(s)" },
      { "Idioma‏\n:\n‎": "Inglés" },
      {
        "Dimensiones del producto‏\n:\n‎": "11.52 x 4.48 x 6.42 cm; 299 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "27 julio 2021" },
      { "Fabricante‏\n:\n‎": "Sony" },
      { "ASIN‏\n:\n‎": "B098M236VR" },
      { "Número de modelo del producto‏\n:\n‎": "ZVE10LBDI.EU" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "CREACIÓN DE CONTENIDOS EN MENTE: Esta cámara para vlogging de Sony cuenta con funciones de vlogging rápidas e intuitivas con una pantalla giratoria táctil, luz de grabación, autoexposición de la cara para mantener el brillo de la cara con poca luz y un botón de bokeh para desenfocar el fondo.",
      "CREATIVIDAD SIN FIN: con más de 60 ópticas compatibles de Sony disponibles para esta cámara de vlogger, explora nuevas formas de cambiar el aspecto de tus contenidos y aumenta la calidad de tus creaciones.",
      "VÍDEO 4K DE OTRO NIVEL: El gran sensor (24,3 MP de tipo APS-C) de esta cámara compacta te permite grabar un excelente 4K (hasta 30p) y una cámara lenta Full HD (hasta 120P) con buena capacidad para trabajar con poca luz y más bokeh para desenfocar el fondo",
      "ENFÓCATE EN LAS COSAS IMPORTANTES: Mantén el vídeo enfocado mientras grabas en 4K con el sistema AF al ojo en tiempo real para seguir el ojo del sujeto. Para las reseñas de productos, activa el modo de presentación de productos para lograr una transición rápida y precisa al mostrar objetos a la cámara.",
      "GRABA UNA ALTA CALIDAD DE SONIDO: Haz que tu voz se escuche incluso en condiciones de viento con un micrófono direccional y un paravientos (incluidos) o aprovecha al máximo la interfaz de audio digital conectando un dispositivo de audio externo compatible con Sony.",
      "Zoom digital: 2.0 multiplier x; Tamaño de pantalla: 7.5 centimeters; Tipo de lente: Teleobjetivo; Pierna focal máxima: 50.0 millimeters; Resolución del sensor óptico: 400.0 megapixels; Zoom óptico: 1.0 multiplier x; Resolución video: 2160p"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Sony DSC-HX400V - Cámara compacta de 20.4 MP (pantalla de 3\", zoom óptico 50x, estabilizador óptico, vídeo Full HD), Color Negro",
    "price": 390.99,
    "image": [
      "https://drive.google.com/uc?id=1AWCKT_hlb2ge1HXxhkZVX_xLMIiqVJd3",
      "https://drive.google.com/uc?id=1d1W-AcprDmhNMmGTOD4xnwLY2MCnVhrO",
      "https://drive.google.com/uc?id=1Q3oJW_9V5XL5FQAabE14IneMmxinb8B4",
      "https://drive.google.com/uc?id=1Pp5H7xr6oCR0uaXekevFQOCySyWD85LY",
      "https://drive.google.com/uc?id=17K5jX3kJh5bxtOCZN7RYy3ZVuKGtF29M",
      "https://drive.google.com/uc?id=1HoEOhRMPx6PonkNQJETPonkJ9HddwqqM"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio-metal necesaria(s), incluida(s)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      {
        "Dimensiones del producto‏\n:\n‎": "12.9 x 9.32 x 10.32 cm; 630 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "16 febrero 2014" },
      { "Fabricante‏\n:\n‎": "Sony" },
      { "ASIN‏\n:\n‎": "B00I9X2KGM" },
      { "Número de modelo del producto‏\n:\n‎": "DSCHX400VB.CE3" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Sensor de 21.1 Mp",
      "Pantalla de 3 pulgadas",
      "Zoom óptico 50x (24-1200mm)",
      "Estabilizador de imagen optical",
      "Grabación de vídeo 1080p Full HD",
      "Color negro",
      "NFC, Wi-Fi",
      "Peso del producto: 635 g"
    ],
    "type": "CAMERA"
  },
  {
    "title": "Sony DSC-WX350 - Cámara compacta de 18.2 Mp (pantalla de 3\", zoom óptico 20x, estabilizador óptico, vídeo Full HD), negro",
    "price": 177.3,
    "image": [
      "https://drive.google.com/uc?id=1-l4W63AWQRCmAr4FsR-3IWdz6j681F4M",
      "https://drive.google.com/uc?id=1FnEc38OY5-ZvRMHdfQO-DkaxceWepQ_6",
      "https://drive.google.com/uc?id=1c2Q6a9GmsEZ97VyifdWQqEUDdb4wKG_P",
      "https://drive.google.com/uc?id=1ZRUL8santIOG9KFXCmzH4WD5xfoKwetE",
      "https://drive.google.com/uc?id=1v5jh3WBED2pWmpubnMNE1y7EUaJu02lV",
      "https://drive.google.com/uc?id=1ytSRsCXFiLRtdnl22lofEHSMfU84DqEf",
      "https://drive.google.com/uc?id=1nZ_DCjatBv11KNjmk8836V61S-pdUnYn"
    ],
    "feature": [
      { "Pilas‏\n:\n‎": "1 Litio Ion (Tipo de pila necesaria)" },
      { "Is Discontinued By Manufacturer‏\n:\n‎": "No" },
      {
        "Dimensiones del producto‏\n:\n‎": "2.16 x 9.23 x 5.24 cm; 164 gramos"
      },
      { "Producto en Amazon.es desde‏\n:\n‎": "16 febrero 2014" },
      { "Fabricante‏\n:\n‎": "Sony" },
      { "ASIN‏\n:\n‎": "B00I9X2GT8" },
      { "Número de modelo del producto‏\n:\n‎": "DSC-WX350" },
      { "País de origen‏\n:\n‎": "España" }
    ],
    "description": [
      "Haz clic aquí \npara comprobar si este producto es compatible con tu modelo",
      "Cámara digital compacta con zoom óptico de 20x, sensor CMOS Exmor R de 18,2 MP, NFC y Wi-Fi",
      "Sensor CMOS Exmor R",
      "Lente G con zoom óptico de 20x",
      "Controla y comparte con un solo toque con NFC y Wi-Fi"
    ],
    "type": "CAMERA"
  }
]
